{
  "id": "coffee-tanzania",
  "country": "tanzania",
  "commodity": "Coffee",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2.25,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Tanzania is a signatory to all 8 fundamental ILO international labour conventions, and to a further 28 other conventions the right of association and compensation for accidents for agricultural workers.  New labour law Regulations were gazetted and came into effect on 24 February 2017; the Employment and Labour Relations (General) Regulations 2017 (GN 47 2017).  Tanzania is a State party to ICESCR.  A National Human Rights Action Plan (2013 - 2017) was prepared based on recommendations and concluding observations of the UN Human Rights Treaty Bodies and commitments made by the Government in the Universal Periodic Review (UPR) of the United Nations Human Rights Council (2011). An evaluation of the NHRAP was commissioned at the end of 2017."
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Tanzanian labour law allows for workers to form and join unions, bargain collectively, and conduct strikes.  The 2014 Integrated Labour Force Survey found that only 1.1 percent of private sector employees involved in the agriculture sector were members of trade unions or employees associations, of which 1.2 percent were women. The study found no evidence of CBAs related to the coffee sector.  With the vast majority of employment within the coffee sector falling within the informal sector, or casual employment, the majority of the workforce will not benefit from this element of the Tanzanian labour laws."
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Those formally employed by coffee states and processors fall under the protection of Tanzanian labour laws.  Where the Tanzanian companies sell to a direct exporter, or sell coffee under internationally recognised certification standards  (UTZ, Rainforest Alliance, Organic, etc) their employee wellfare will also be audited against any associated third party standards and guidelines. The VC4D study met vulnerable women who had been offered employment to hand sort coffee beans, as a direct result of the premium earned from certified coffee.  However, the majority of the labour force in the coffee sector is employed on a casual or informal basis, and the terms of employment are more locally applied."
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "The VC4D study found no evidence of forced labour during the study"
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The Government of Tanzania is a signatory to the United Nations Convention on the Rights of Persons with Disabilities (CRPD) and integrating people with disabilities in national poverty reduction strategies, and most recently, through the enactment of the Persons with Disabilities Act of 2010. However, the Government of Tanzania has limited resources to ensure the implementation of legislation that regulates the labour market in the formal sector, and does not cover the vast majority of the labour force that operate in the informal economy, estimated to be nearly 85 percent (ILO 2016). "
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "According to the Tanzanian Law of the Child Act, 2009 (Section 4) (1), a child is defined as a person below the age of 18 years. The Tanzanian Employment and Labour Relations Act, 2004 (section 5) (1) provides for the minimum age of employment for children as 14 years and above; 14 years for light work and 15 years for work that is not hazardous to the child’s development. However, the capacity to monitor implementation is limited, and the Employment Act only covers the formal sector.  The Tanzanian Mainland National Child Labour Survey (2014) concluded that agriculture accounted for 94.1 percent of working children, with 24.6 percent of 5 to 14 year olds combining work and school. In Mbeya and Songwe Regions, the VC4D Team were told by several key informants that children are known to be involved in harvesting coffee. Older children (<14yrs) were said to be seeking employment as coffee pickers in their own right, but the practice of paying labourers by the bucket full of cherries also encourages some families to involve younger children in the harvest.  A study carried out in 2012 surveyed pupils and teachers from three community secondary schools in Mbeya Rural District regarding perceptions of truancy. It concluded that, amongst the economic factors that may cause absence from school, child labour was seen as the most common (45.8 percent) followed by parent’s inability to pay school expenses (36.1 percent). Some children were also perceived as being involved in petty trading (20.8 percent). "
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The vast majority of stakeholder feedback linked to child labour was associated with harvesting coffee.  While it may be hard work, it is not an inherently risky activity.  Thre was no evidence of child labour in processing factories, where machinery and heavy lifitng pose the greatest risks.  There may be a small risk of exposure to agrochecmicals in the hime enviroment."
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The majorit of labour is employed on a casual or informal basis.  Informal employment reduces the degree to which labourers can benefit from relevant occupational health and safety legislation and access to occupational health services.  Coffee companies, estates and processing factories must adhere to Tanzanian labour laws, and those producing certified coffee must also adhere to these third party standards.  The VC4D study saw safety equipment being used in the processing factories (dust masks and overalls).  Dust and endotoxin exposure, plus exposure to moving machinary and lifting heavy weights are the main risks associated with coffee processing and warehousing.  At the farm level, the main health and safety concerns are likely to be agrochemical exposure and long working hours.  "
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The Tanzanian Government has established a minimum wage for agricultural workers which positively benefits all those formally employed within the sector.  However, the majority of work is seasonal and people are employed on a casual and informal basis.  Peak employment takes place during harvest season (May - August), when coffee cherries are picked and processed through to green bean stage.  Where paid labour is used to harvest coffee, remuneration is done on a piecework basis, by the amount of cherry picked.  It can be difficult for an individual to pick sufficient cherry to match the minimum daily wage rate."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "There are a number of barriers to youth becoming involved in coffee production.  Access to sufficient land, either through inheritence or purchase, is a key blockage.  Capital and time are also needed before a new area of coffee becomes economically productive, both of which can be challenging for young farmers.  Many youth see coffee as being useful more for security against loans which they then can use for other enterprises, such as boda boda.  "
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The VCA4D study found no explicit reference to VGGT among the CVC companies and institutions visited.  This is likely to change in future, as the level of awareness grows.  A two-day seminar was held in Dar-es-Salaam in November 2017 (organised by the FAO and Ministry of Lands, Housing and Human Settlements Development) in order to create a critical mass of informed stakeholders and discuss ways in which VGGT might be implemented in Tanzania.  It was not possible for the study to get hold of a participants list for this workshop, so at the time of writing this report, it is not possible to comment on how many CVC stakeholders were present.  "
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "There have been no recent large-scale land acquisitions in the coffee value chain in Songwe and Mbeya.  Existing estates largely dated back to 1950's, and overall, estates contribute only 10% of the countries total coffee output.  While the Tanzanian Government has welcomed direct investment in agriculture (SAGCOT, for example), the study found no evidence that CVC stakeholders are looking to invest in new coffee estates in the Mbeya/Songwe area in the foreseeable future.  The recent changes in the rules governing the coffee sector will see the withdrawal of the private sector from direct engagement with coffee production, which will act as a further disincentive for investment in the CVC. "
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "See 2.1.2."
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Coffee is a long-term crop requiring perceived security of tenure for the land on which it is grown, either through a traditional system or legal title. Coffee is never grown on rented land.   The Government is encouraging all farms to be registered in order to obtain an official certificate of ownership or lease. The number of registered farms in Songwe and Mbeya Region is one of the lowest in the country. \r\nThe 2014/15 Annual Agricultural Sample Survey (AASS) estimates that 95 percent of all farms in the Songwe and Mbeya Regions are still unregistered, compared with 49% nationally. Initiatives such as the USAID funded Mobile Applications for Secure Tenure (MAST) and the Technical Register for Social Tenure (TRUST) initiatives are attempting to improve awareness of, and access to, the land registration process, but are mainly focused on SAGCOT, which does not include districts visited during this study."
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "See 2.1.2."
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "See 2.1.2."
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The Tanzanian Bureau of Statistics estimates the number of small scale coffee farmers to be 450,000.  However, only 259,000 are registered with the TCB, and it is estimated that this represents 70 percent of existing farms.  The number of registered coffee farms in Songwe/Mbeya is one of the lowest in the country, making it difficult to know exactly how many are participating in the CVC from the region, although there is an ongoing programme to register all farmers in Tanzania. The 2014/15 Annual Agricultural Sample Survey (AASS) estimates that 95 percent of all farms in the Songwe and Mbeya Regions are still unregistered, which accounts for an estimated 667,244 farms. This compares to only 58.7 percent of farms being unregistered in Kilimanjaro region, and 51 percent in Arusha region. "
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "See 2.1.2."
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "See 2.1.2."
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Tanzania’s land laws are progressive, in that they recognise customary tenure and consent is required to transfer rights. The Tanzanian Constitution states that every citizen is entitled to own a ‘property’, including land, and emphasises equality between men and women in respect of ownership.  The National Land Policy of 1995 the Land Act 1999 and Village Land Act of 1999, provide for and recognize the equal rights to land of men and women, including unregistered rights under customary laws. These laws also allow non-citizens (investors) access to land for investment purposes.  In practice, there have been considerable disputes between village, district and national administrative authorities.  There have also been issues across the three categories of public land: general land, which includes all public land that is neither reserved nor village land, except for unused village land; reserved land, which is under different kinds of protection; and village land, which generally means land within the boundaries of a village registered in accordance with the Local Government Act of 1982. This is because each category of land is administered by different and often contradictory and/or overlapping legislation.  The process for calculating and managing compensation for purchase exists, but the application of the law has fallen short of it’s potential.  While the study could find no evicence of issues in Mbeya and Songwe, or in relation to the CVC in the study area, there is considerable evidence that individuals or communities that have given up their land in other parts of Tanzania, whether voluntarily or under compulsion, have often received unfair compensation from government or investors, and this is a key contributor to land-based conflicts involving rural communities"
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "See 3.1.2. below.  While women are very active in the CVC, there are certain areas where they are exluded.  The most important ones being: (1) ownership/inheritance of land which impacts on their ability to become coffee farmers in their own right, (2) access to/control over the income from coffee at the household level, (3) decision making.  NGOs and District Government are actively working with commnities in Songwe and Mbeya Regions to include women in representative farmer groups, raise awareness of the benefits of (and skills in) shared household budgetin, (3) raise awareness of workload/nutrition/childcare."
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Women are very active in the value chain, although the level to which they benefit from it is limited.  Women provide the majority of labour capacity during production, either working on their household farm and/or as labourers on other farms and estates. Very few women legally own their own coffee farms, but as widdows, they often have management control/benefit on behalf of the family. During procesing, women make up the majority of the workforce on some tasks, such as hand sorting, drying and fetching water for wet processing at home.  Men are the main workforce where tasks involve machinary and heavy lifting.  At SHF level, it is men who are predominantly responsible for marketing coffee."
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Traditionally, assets are owned or controlled by the head of the household, which is usually a man.  The degree of access and control over assets by members of the household will vary depending on the attitudes, values and culture of the members. Women were not encouraged to own things like motorbikes, but were free to use the money they had earned on clothes, household items and school fees.  Under Tanzanian law, women have greater rights to inheritence of assets than ever before, but in reality inheritence is still based on a more traditional, patriarchal system. Women can rent land in their own right, and cultivate annual crops, over which they have control."
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Tanzanian law grants women the right to own their own land, and they can also rent land in their name.    However, most land in Songwe and Mbeya Regions are still administered along traditional lines, with only a small proportion of farm land having been registered and given legal title.  The majority of women have access to land through their husband, or rent land on an anual basis.  Widdows often inherit management responsibility of coffee stands, and control of the benefits on behalf of the family, but do not technically own the land (which is most likely to have passed to a male heir, who may not be resident at the farm)."
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The VC4D found that a proportion of women use mobile banking, and have access to small scale savings/loans facilities by being a member of a group such as a SACCO or women's group (often supported by an NGO).  Very few women appear o have a bank account in their own name.  The distance from formal bank services, level of interest and need for collateral, makes it difficult for many SHF to access credit, irrespective of gender."
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Access to formal extension services appear to be limited in Songwe & Mbeya Region, and most SHF will get information from fellow farmers, NGOs, dealers and private traders.  Women are often responsible for staple crops such as maize, beans and ground nuts, for example, and will take an active role in decisions relating to these crops.Their role in coffee production, in terms of accessing services, is likely to be limited. "
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women do participate in decision makign at household level, but the degree to which they have control and influence will vary depending on the culture and values of the household.  There are/have been many initiatives supported by NGOs to include women more actively in groups/decision making involving coffee production, and the situation is improving.  There are women in farmers groups, often inheriting their position from their husbands.  However, coffee is still considered a mans crop, and it is men who largely control marketing the coffee crop and recieve the money for it."
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women largely take responsibility for staple crops such as maize, beans and groundnuts, and will engage in petty trading activities (selling roasted banana, green maize or home produced 'snacks') to earn extra income.  Women make up the majority of hired labour during harvesting.   They will juggle domestic responsibilities with other tasks.  in Songwe and Mbeya, women's workload is often cited as one of the main reasons for child stunting as it prevents mothers from caring for their children adequately during the day."
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women have access to, and control over, a range of income streams including; selling certain farm produce, enage in petty trading activities, labour on neighbouring farms/estates, and will sometimes 'side sell' a small proportion of the coffee harvest to local traders in order to access some of the value of the harvest.  The money women earn is most often used for domestic purposes; buying food and clothing, paying medical costs and school expenses.  Women often have to manage their money in such a way as to make up the shortfall in the household budget in these areas.  However, women's income streams tend to be low value, and so they have limited capital.  There are examples of organised womens groups who have successfully built up sufficient capital based on savings and small enterprises to be 'less dependent' on their husband's income, and better able to cover critical outlays such as school expenses for their children."
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "See. 3.3.3"
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "See 3.2.1., 3.2.2"
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 2.25,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "The VC4D study did not come across anyone who was a member of a trade union.  Women do participate in coffee related Farmers Groups and AMCOS, often representing their husband/household or having inherited his position (where the husband is deceased). Women are members of savings/loands groups such as SACCOS, and formal and informal women's groups.  "
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The VC4D found very little evidence of women in leadership positions within coffee groups, although there is considerable work being done by NGOs such as HNRS to include women in groups and decision making. Women do play an active role in other types of group, such as SACCOS and women's groups. Women do hold responsible positions within District Government, NGOS and Private Sector companies."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "At the SHF level, the VC4D study concluded that women have very little influence beyond household decision making.  Women are able to influence as employees of local government, NGOs or private sector companies."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The VC4D Team saw women from SHF households actively participating in discussions when the group was made up of women, or on a 1:1 basis.  Where women were in the company of men, they often did not speak unless asked a direct question or encouraged to comment.  "
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The VC4D study concluded that in Songwe and Mbeya, women's workload was considerably greater than mens. Women were responsible for domestic tasks such as child care, food, etc. and also for the lions share of farm work."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Most activities associated with coffee production are manual tasks (e.g. harvesting, pruning, planting, weeding).  Where women take part in processing, these are often tasks requiring manual dexterity and attention to detail (e.g. hand sorting and drying)"
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\r\n",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "The money earned from coffee sales is essential for covering the cost of inputs (agrochemical and labour), not just for the coffee crop itself (DH, 2018), but also for the other crops grown on SHF (food staples, local cash crops, etc) and so coffee has an influence over farm productivity in Songwe and Mbeya.     "
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \r\n",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Songwe and Mbeya make up two of the regions considered the 'bread basket' of Tanzania, in that their produce contributes a substantial share of domestic staple food needs. Prices for staples in Mbeya market are one of the lowest in the country, due to amount of supply.  Smallholder farmers in Songwe and Mbeya are in a better position to meet their household food needs, than other areas of the country although many still experience a 'hunger period' between November - February, either because household stocks have run out and income earning options are very limited (people don't have money to buy with, and sellers don't have customers).  "
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Smallholder coffee farmers in Songwe and Mbeya potentially have more income to spend on food needs than farmers without an equivalent cash crop.  However, household financial dynamics will dictate how much is coffee income is spent on food, as it is largely controlled by men.  Coffee income helps pay for agricultural inputs, school expenses, housing maintenance and medical costs.  Coffee can provide a safety net against food shortages.  Women often sell a small proportion of the coffee harvest in order to access some of the value of the crop, and use the money to meet domestic needs.  Additional research would need to be carried out to see if there was a correlation between coffee farming and stunting/food security compared to non-coffee farmers."
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "The VC4D found no evidence that coffee influenced the price of goods in the market."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \r\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Songwe and Mbeya have some of the highest rates of stunting in Tanzania.  This is the result of a combination of factors including; women's workload impacting on the effective childcare and having time to provide a nutritious diet for themeselves and their families.  The staple diet is maize and beans.  Some traditional practices also reduce the nutritional quality of women's diets (e.g. pregnant women are not supposed to eat eggs).  Overall, the diversity of crops grown on SHF in Songwe and Mbeya (and across many other parts of Tanzania) is limited, compared to the regions agricultural potential, and this impacts on dietary diversity. Considerable work is being done by NGOs and District Government to raise awareness of good nutrition and child care, and progress is being made."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "See 4.3.2."
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "See 4.3.2."
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Smallholder coffee farmers in Songwe and Mbeya potentially have more income to spend on food needs than farmers without an equivalent cash crop.  Coffee can provide a safety net against food shortages.  However, household financial dynamics will dictate how much is coffee income is spent on food, as it is largely controlled by men.  Coffee income is used to cover teh cost of agricultrual inputs, not just for coffee but for staple food crops, and so it has an influence over farm productivity.  However, fluctuating market prices does impact on coffee income.  Women often sell a small proportion of the coffee harvest in order to access some of the value of the crop, and use the money to meet domestic needs.  Additional research would need to be carried out to see if there i a correlation between coffee farming and stunting/food security compared to non-coffee farmers. "
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "The VC4D found no evidence that coffee influenced the price of goods in the market."
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "The VC4D study took place shortly after the announcement of changes in the coffee sector rules (January 2018) making AMCOS responsible for all marketing of SHF coffee.  Up to this point, in Songwe and Mbeya, AMCOS were not popular and the groups had been in decline to the point where only a few were still active. Farmers Groups became the most common groups operating in the region.  The main difference between FG and AMCOS are the number of members, and the legal status of the organisation and rules governing governance.  Some FG were formed under the influence of private traders, while many others have been formed by a collective of friends/neighbours.  At the time of the study, there was considerable confusion around what role, if any, FG would have going forward.  Some FG were attempting to register as AMCOS, and most had lost/were losing the support of the private sector, with limited support available from District Government to help farmers adjust to the changes."
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Only one repreesntative of each smallholder farm can be an AMCO member, and there can be only one AMCO operating in each community.  Criteria for membership of an AMCO is that the person/household grows coffee.  A Farmers Group will be made up of individuals who are likely to be known to each other, and members will be selected on the basis of criteria set either by the group itself or by the organisation that it is working with.  HNRS has helped to establish a number of coffee farmer groups, and helped them establish their own criteria for membership.  Farmers have chosen to associate with people they know, trust and who share the value of the group and are of a similar socio-economic standing."
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "AMCOS are governed under rules laid down by GoT, and must be registered.  AMCOS are governed by a leadership committee that is nominally accountable to the members. AMCOS became unpopular among many coffee farmers in Songwe and Mbeya through mismanagement, cumbersome proceedures, lack of  transparency, high administrative costs and lack of reliability/flexibility.  Many who took up leadership positions were not farmers, and so had different interests from the members.  Farmers Groups are much smaller, and the relationship between members is often closer and more direct.  The degree of accountability will depend on how the FG was set up, and in whos interests.   "
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Most AMCOS and FG focus on markeing coffee, in order to 'bulk' the output from many farms and access the auction or private sector buyers.  However, this often means that coffee of different quality is mixed together, so that some farmers do not benefit from producing good quality cherry.  Farmers have no influence over the price they can get at auction, beyond the ability to differentiate between better quality coffee from poorer quality.  AMCOS and FG are also best placed to access input markets, as they can buy items in bulk and benefit from economies of scale, assuming the group has access to sufficient capital.  FG have accesssed credit services on behalf of their members, but the new rules appear to prevent AMCOS from being able to do so.   "
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Most farmers have relied on fellow farmers, and private companies for information, training and support on GAP and other aspects of coffee production.  Government extension services are limited, but also available.  Most farmers appear to receive information on market price through the auction once their coffee is sold.   "
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "At the time of the VC4D study, there was a general perception that private companies were exploiting smallholder coffee farmers.  However, most SHF coffee farmers were dependent on private companies to provide inputs, and feedback from study participants sugges that the price they obtained from sales to private sector buyers (at harvest) were better, and more reliable, than prices obtained through AMCOS and the auction.  It was not uncommon to hear of farmers who had taken inputs given to them by private buyers on other crops, or then sell the harvested coffee soemwhere else.  The VC4D was told that most farmers were selling a proportion of their crop throught the auction, and a proportion to private buyers.  We also heard of private companies lending money to farmers, or buying equipment, and taking repayments from coffee sales in a way that was not transparent to the farmer.  Banks were largely mistrusted by farmers, who complained that they were inflexible and the rates of interest were very high.  There were also complaints about the number of deductions made after selling coffee at the auction, and these were not always transparent.    "
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": "n/a",
          "averageText": "n/a",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Please add justification."
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.6666666666666665,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Investing in their children's education was often cited by participants in the study, as one of the benefits of growing coffee.  Coffee income is often used to cover school expenses, and many participants observed that they were able to keep their children in school for longer than had been possibel in the past.  The VC4D study found evidence that some children were absent from school during harvest time.  "
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "See 6.3.1.   In order for their children to attend secondary schools and colleges, some SHF had to pay boarding fees, as schools were too far away."
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\r\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Most SHF have received training from NGOs, private companies and government services on a range of topics including GAP, household budgeting, group capacity building.  However, with the change in coffee sector rules, it is likely that the availability of training will decline considerably as many of the actors withdraw from direct contact with farmers and there is no commercial benefit to be obtained from engaging with them directly.  "
            }
          ]
        }
      ]
    }
  ]
}