{
  "id": "cocoa-cameroon",
  "country": "cameroon",
  "commodity": "Cocoa",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2.4,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le Cameroun a ratifié les 8 conventions fondamentales de l'OIT, mais hormis le travail forcé, il ne peut être dit que les compagnies concernées par la filière cacao (des exportateurs, transformateurs et certains producteurs) repectent les autres conventions, notamment celles relatives au droit syndica, de grèvel et au droit d'organisation collective, ainsi qu'à l'égalité des salaires."
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "dans l'industrie de transformation les contrats respectent a priori les droits des travailleurs , mais le droit de grève n'existe pas. Les travailleurs ne se réunissent pas, les négociations collectives n'existent pas. Cependant chez Chococam, 60 % des travailleurs sont syndiqués. Il y a 3 syndicats."
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "dans l'industrie de transformation les contrats respectent les droits des travailleurs , mais ce segment de la chaine de valeur ne représente que 0,5 % des travailleurs du secteur cacao.  Chez Ferrero les contrats sont CDI à 95 % mais ce sont les jeunes recrues qui sont en CDD, à l'épreuve. 210pers. 65 % de femmes (usine + adm). Chez chococam , racheté par Tiger Breands, il y a 364 employés en CDI ; 2 ou 3 en CDD ; 100 aine de travailleurs temporaires ; ceux ci ont tous la CNPS et assurance maladie. En revanche les vendeurs indépendants contractuels , au nombre de 88 ne sont pas assurés. paie 37 000 FCA le smic. Sur 364 il y a 52 cadrees et 240 ouvriers et le reste en agent de maîtrise.  12 % sont des femmes."
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Le rapport aux peuples autochtones pygmées est complexe et on ne peut pas dire qu'il s'agisse d'un travail forcé. Nombre d'hommes Baka qui souhaite avoir un peu d'argent va s'employer chez un bantou pour la récolte du cacao. Mais dans d'autres cas, selon le lieu, les  circonstances, et le type de relations entretenues entre les Baka et les villageois bantou, il peut être dit que la situation d'embauche du Baka est proche de celle d'un travail forcé."
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Idem. la présence de réservoir de main d'œuvre en période de crise ou de nécessité oblige à rester prudent sur le concept de travail forcé, notamment pour les populations les plus vulnérables telles les jeunes et les groupes Pygmées."
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les enfants travaillent dans les champs de cacao pour la récolte en général, le week end et les vacances scolaires.  Les statistiques nationales montrent clairement des taux de scolarisation supérieurs dans les régions cacaoyères par rapport aux autres régions du pays. Mais il reste que les statistiques concernent les jeunes générations qui ont aujourd'hui 25 ans et plus. Nous ne savons pas ce qu'il en est pour les plus jeunes . Il semblerait que la courbe s'infléchissent pour cette dernière génération étant donné la baisse du prix du cacao depuis 2017 et ses fluctuations depuis vingt ans."
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Cela ne les protège pas pour autant des travaux dangereux, notamment l'épandage et la pulvérisation des produits phytosanitaires. Au-delà de la toxicité, c'est le poids et la manipulation des pulvérisateurs qui est difficile."
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 1,
          "averageText": "Not at all",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "très peu de protection (masques, gants, bottes, etc..) chez les producteurs."
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "la présence d'un réservoir de main d'œuvre disponible due à la crise économique, au sous emploi en général, mais aussi à la crise de la région du Sud et du Nord West, les rémunérations à la tâche stagnent depuis des décennies à des taux relativement bas."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "le secteur n'est attractif pour les jeunes que s'ils sont désoeuvrés, au chomage, et avec une possibilité d'hériter des terres familiales au village. Les écoles test d'excellence tel le Centre de Zoétélé peuvent aider les jeunes à s'installer . Mais la question foncière reste et il est préférable que ce ne soit pas un choix contraint (retour au milieu rural après échec en ville). Enfin, quand les prix sont hauts, le secteur est attractif notamment pour des entrepreneurs dynamiques qui ont des revenus substantiels pour investir dans des plantations qu'ils gèrent à distance."
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "L'Etat a constitué des réserves foncières dans la vallée du Ntem, dans l'arrondissement de l'océan, dans celui du Dja et Lobo, pour l'immobilier et pour l'agroindustrie. Sans consultation des populations ni indémnisation des populations."
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "les plantations de cacao sont le fait de planteurs individuels et même s'il y a une certaine forme de course à la terre dans certains départements du Mbam et que l'accès à la terre n'est pas équitable, il reste que pour l'heure il ne saurait s'agir d'accaparement à grand échelles nécessitant l'adhésion à la VGGT."
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 1.25,
          "averageText": "Low",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Supposons qu'il s'agisse d'un projet d'un grand planteur : défrichage de la forêt sur 100 ha"
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "nul n'est censé ignorer la loi. Mais le rapport entre le droit coutumier et le droit positif s'inscrit dans des négociations entre des acteurs dont les ressources financières et le capital social sont inégaux ."
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "avec l' hypothèse selon laquelle il s'agit d'un projet d'un grand planteur qui défriche de la forêts sur 100ha,  la consultation des populations est inexistante. Sauf en cas de mobilisation d'une Ong."
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "avec la même hypothèse précédente, le consentement n'est pas recherché."
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Cf. comments du 2.2.2"
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Cf. comments du 2.2.2"
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les compensations rapides et justes sont rares. Elles sont possibles dans des cas exemplaires et médiatisés et pour lesquels les décideurs politiques peuvent être inquiétés. Le rôle de la société civile, des Ongs nationales et internationales est, dans ces cas, important pour faire admettre et verser des compensations. Mais le rapport de force est très inégal et difficile. Seules les terres mises en valeur et qui ont un titre foncier dûment enregistré au cadastre peuvent demander indemnisation officiellement. Les barèmes des tarifs existent selon le m2/ région/ mise en valeur."
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Dans la filière cacao, il ne s'est pas présenté de cas de plainte ou d'arbitrage de la sorte du fait que l'accès au foncier est le fait d'un individu et non d'une entreprise."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "les femmes ne sont jamais propriétaires de leur champ , d'autant moins lorsqu'il est rentable. Les tentatives de la CICC pour installer les jeunes et les femmes sur le foncier à travers l'exigence d'un certificat d'abandon coutumier. Mais on sait que dans le rapport social asymétrique, ce document n'est pas suffisant pour faire valoir ses droits."
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Les femmes sont nécessairement actives, en tant qu’épouse, fille ou mère. Toutefois leurs actions ne concernent que la partie production, et de surcroît la partie invisible, non rémunérée, en tant que main d’œuvre domestique. On ne retrouve pas de femmes dans les activités de processors ou traders, ni même productrices puisqu’elles ne sont pas chef d’exploitation pour les spéculations de rente."
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les femmes possèdent les produits vivriers qu'elles cultivent, les animaux d'élevage."
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "les femmes n'accèdent pas au foncier, sauf si elles sont veuves et que le mari défunt ou leur père leur a transmis une parcelle. Ou bien, cas exceptionnel si elles achètent un lopin de terre en investissant financièrement."
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Dès lors que le crédit est octroyé avec la terre comme mise en garantie, les femmes ont peu accès au crédit."
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "des formations, des appuis techniques."
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 1.4,
          "averageText": "Low",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "l'exploitation appartient à l'homme, les décisions aussi."
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Les femmes doivent suivre le calendrier des travaux et n'ont pas le choix de l'organisation du travail."
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les revenus du cacao sont gérés et appartiennent aux hommes.  Lorsqu'ils sont suffisants et si l'homme est soucieux de ses enfants, une part des revenus financera l'école."
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les femmes ont des revenus indépendants dès lors qu'elles cultivent et vendent leur production vivrière. Ce qui est un travail supplémentaire à la production cacaoyère à laquelle elles contribuent."
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Cela dépend de l'entente dans le couple, mais les décisions concernant le cacao sont en dernière instance celles du chef de famille."
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": ". Nous constatons 5 femmes / 100 présents à l'AG de la coopérative de Ntui. Dans les écoles d'excellence New Generation, projet financé par le Cicc, nous avons comptabilisé 9 femmes pour 74 planteurs formés ( 6,6 %)"
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Nous avons rencontré une seule à la tête d'une coopérative."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En zone anglophone les femmes paraissent mieux représentées. Les productrices sont représentées par une femmes dans le collège des producteurs-trices au CICC.  Au Cicc toujours la coordination des écoles New Generation est une femme."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Quand elles sont invitées à le faire oui."
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "les charges de travail ne sont pas égales. Les femmes s'occupent des repas, des enfants, soins, éducation, et du vivrier. Le travail dans le champ de cacao du mari est une surrcharge de travail pour la femme. Dans le cacao l'homme travaille 280 jours /an. La femme 280 jours + 360 ."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les femmes ne défrichent pas les champs. Elles peuvent tailler, récolter, pulvériser aussi, écabosser, transporter. Les écoles New génération \"ont envisagé des incitations particulières en faveur des jeunes filles. C'est le cas de l'abattage\". Cicc Présentation du programme New Génération, 1er mars 2019."
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Bien que certaines productions agricoles aient augmenté dans l'absolu (productions animales) , les disponibilités alimentaires du Cameroun restent en deça des 2500 calories par jour et par personnes selon le seuil défini par la FAO. (Tsamoye, 2013)"
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "les demandes ont augmenté en proportion de l'augmentation de la  population en générale, et celle du milieu urbain en particulier. Le ratio d'un actif agricole pour nourrir un non actif agricole est passé de 0,18 en 1950 à 0,45 en 1980 et évalué à 1,21 en 2010.  La population urbaine est passée de 14 % en 1960, 20 % en 1970 ;  35 % en 1980 et 62 % en 2000."
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Depuis la crise de 1986- 1988, la libéralisation des années 1990 et les PAS, la dévaluation du FCFA, l'augmentation du chômage et du sous emploi, le Cameroun"
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "les prix des produits alimentaires ont augmenté et ne cessent d'augmenter. La dépendance aux produits importés (Riz et poulet par ex.) et subventionnés par les importateurs renchérissent les prix à la consommation locale. La Stratégie du Développement du Secteur Rural (SDSR) n'a pas atteint ses objectifs. Le taux de pauvreté des ménages ruraux a augementé de 52, 1% à 55% entre 2001 et 2007 (Pedelahoree, 2012)."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "la qualité nutritionnelle des produits alimentaires ne change pas."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "forte prévalence de la sous nutrition et de la mal nutrition (P Tsamoye 2013)"
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "La diversité des modes d'alimentation n'augmente pas. Les produits de base sont les mêmes."
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "1996 plus de la moitié de la population camerounaise consommait moins de 2400 calories par jour (Ngoufo et Tsalefac, 2006)"
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Please add justification."
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2.25,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Oui des coopératives sont existantes et utiles bien qu'elles ne comprennent que 25 % des producteurs."
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les parts sociales pour adhérer aux coopératives sont abordables. Tout planteur peut y accéder s'il le souhaite."
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les difficultés résident dans la capacité des coopératives à maintenir une certaine transparence dans la gestion des cotisations des membres, de rendre les services pour lesquelles elles sont créées. De nombreux facteurs rendent difficile la redevabilité des leaders des coopératives (prix variable des intrants/ dépendance envers les commerçants/ court circuit des coxeux/ malversations dans les remises de primes,etc. ) en même temps que certains leaders se servent des coopératives pour faire de la politique locale et non de l'encadrement des planteurs."
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Les coopératives ne sont pas capables de tenir les négociations avec les exportateurs et les commerçants. Le rapport de force est totalement inégal et les coxeurs sont des intermédiaires nécessaires aux exportateurs pour réduiree les marges de négociations des coopératives."
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les planteurs ont accès aux informations sur les prix du cacao soit par l'intermédiaire du Ministère qui affiche en région, soit dans la coopérative, soit par la radio ou les informations transmises entre agriculteurs, mais cela ne leur donne pas de marge d'action. Les jeunes en formation qui sont pris en charge par des projets types New Génération, ont davantage accès à l'information."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "les rapports entre les différents acteurs de la chaine de valeur du cacao sont totalement inégaux et au détriment du planteur. Le rôle des coopérative est au centre de ce rapport de force et rencontre des contraintes de toutes parts. Les coxeurs sont des intérmédiaires au service des exportateurs qui rendent le marché totalement déloyal. Il ne peut y avoir de confiance dans ce contexte."
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 1.66666666666667,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le travail agricole sollicite de l'entraide. Toutefois les cultures de rente ont fortement individualisé les pratiques. Aussi les communautés villageoises impactent de moins en moins les décisions sur les moyens de subsistance. Toutefois les pratiques d'entraide dans le travail perdurent."
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Il semble au contraire que les pratiques des anciens soient vues comme mauvaises au regard des \"bonnes pratiques\" préconisées par les démarches de certification."
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "La disponibilité en ressources humaines et matérielles\nessentielles (en particulier le petit équipement et les médicaments) inférieure à 40%\ndes besoins et une accessibilité inférieure à 30% (PNDS 2011 - 2015)"
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Le système de santé n'est pas capable actuellement de participer efficacement à l’amélioration de la santé des\npopulations."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "60 % de la population a des difficultés pour faire face aux dépenses de santé."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "\"En dépit de l’amélioration de la proportion de la population ayant accès aux\ninfrastructures améliorées d’assainissement de base qui est passée de 8,5% en 2001\nà 31,7% en 2007, soit près du double de la cible qui était fixée à 17% pour 2015, la\npratique de la défécation à l’air libre reste élevée dans certaines régions du\nCameroun. Cette pratique contribue à la propagation des maladies diarrhéiques\".( PNDS, 2011 – 2015)"
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "la proportion de la\nLa population ayant accès à l'eau potable a légèrement augmenté entre 2001 et 2007 et est passée de 40,6%\n 43,9%.  Ce faible taux d’accès à l’eau potable témoigne de l’insuffisance des\ninfrastructures en eau potable fonctionnelles, à laquelle s’ajoute le faible taux (12,3%)\nde populations qui rendent potable l’eau à domicile ( PNDS 2011 -2015)"
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.33333333333333,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Please add justification."
            }
          ]
        }
      ]
    }
  ]
}