{
  "id": "pineapple-togo",
  "country": "Togo",
  "commodity": "Pineapple",
  "year": 2020,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "L’Etat togolais a ratifié ces conventions internationales et les entreprises implantées dans le pays s’engagent à les respecter. Au niveau du maillon de la production, pour le moment, on ne peut pas évoquer droit du travail ; il s’agit de petits exploitants qui travaillent en général pour eux-mêmes. La main d’œuvre (occasionnelle) est généralement « à la tâche ». Au niveau des unités de transformation ou d’exportation, il s’agit des entreprises formellement constituées. Les droits fondamentaux au travail sont accordés. Mais sur le terrain les standards de ces accords ne sont pas respectés dans les détails."
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La liberté d'association est autorisée. Des délégués de personnels existent et syndicats des travailleurs aussi. Mais ces associations ne sembles pas efficaces en face des patrons d'entreprise. "
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Au niveau des producteurs, les contrats sont appliqués selon les règles coutumières. Au niveau des entreprises de transformation ou d’exportation, les employés permanents bénéficient de contrats. Mais certains se plaignent de la non régularité des salaires. En plus, il y a plus des ouvriers (temporaires, saisonniers, journaliers, etc.) qui n’ont pas un salaires fixe. Certains parmi eux y travaillent avec ce statut depuis plusieurs années. Dans la pratique, les employés travaillent plus de 8 heures par jour. "
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Il n’y a pas de risque de travail forcé. Dans les exploitations, les coutumes ne l’admettent pas. Au niveau des entreprises, non plus.  "
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les employés sont recrutés selon leur capacités et leur compétence sans discrimination préalable. "
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les enfants scolarisés aident souvent leurs parents au champ (weekends, jours fériés, vacances, etc.). Ceux qui ne sont pas scolarisés (peu) ou qui abandonnent l’école travaillent avec leurs parents dans les champs. Au niveau des entreprises, il n’y a pas de travail des enfants. "
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans les champs, les enfants sont peu protégés du travail pénible, la culture de l’ananas est un travail difficile. "
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Au niveau de la production, des formations et des sensibilisations sont organisées à l’intention des paysans (port de gans, de tenue spéciale contre les piquants, de lunettes solaires, de bottes, etc.). Au niveau des entreprises de transformation ou d’exportation, des dispositions sont théoriquement prises (port de casques, de cache-nez, de blouse, de bottes, etc.). Mais dans l’ensemble, ces mesures ne sont pas rigoureusement respectées.  "
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La plupart des entreprises de transformation et d’exportation respectent le SMIG pour les salariés permanents. Les non permanents ont une rémunération jugée dérisoire. En plus les heures de travail ne sont pas respectées (souvent plus de 8 heures par jour). "
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les conditions de travail sont peu attractives pour les jeunes. Pour démarrer une plantation d’ananas, il faut un fond relativement important. Tout le travail (défrichement, dessouchage, sarclage, récolte, etc.) se fait manuellement avec des outils rudimentaires (pioches, dabas, machettes, etc.). Il y a aussi le manque d’accompagnement financier pour la production ou la transformation. Les salaires et les conditions de travail sont peu attractifs au niveau des entreprises. "
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": "n/a",
          "averageText": "n/a",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Ce niveau d’engagement n’est pas encore atteint dans le pays"
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Il n’y a pas des investissements à grande échelle pour acquérir des terres pour le moment."
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 2.66666666666667,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Il n’y a pas un projet de l’Etat spécifiquement dédié à la promotion de la filière ananas au Togo. L’appui technique aux producteurs est assuré par l’Institut de Conseil et d’Appui Technique (ICAT). L’information, la sensibilisation et la formation sont aussi assurées par des ONG, la GIZ et les entreprises. "
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les acteurs sont informés par rapport aux objectifs de développement des filières (surtout, à ce stade, par l’appui de la GIZ) et par rapport aux actions des entreprises. Pour le moment la filière est peu organisée ; les acteurs évoluent presqu’en rang dispersé. Les actions visant à structurer la filière sont en cours surtout avec le projet de la GIZ. "
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La participation et la consultation se font surtout entre les transformateurs et les producteurs en termes de respects des normes (surtout concernant l’ananas bio) et en termes de fixation des prix d’achat aux producteurs. Il n’y a quasiment pas de décisions ou de consultation à grande échelle comme au niveau national par exemple. La Coopérative Nationale des Acteurs de la Filière Ananas au Togo (COONAAFAT) a été mis en place depuis 2011. Mais cette association n’est pas encore assez solide pour mener les prises de décisions de grande envergure comme la fixation des prix par exemple."
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Cette situation ne s’est pas présentée "
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L’accès à la terre est régi par des règles coutumière : dont, location, legs, etc. et de plus en plus la vente. Les conflits qui naissent de ces différents modes d’acquisition des terres sont fréquents. La situation foncière relative à la culture de l’ananas paraît plus fragile. Il y des problèmes de non-respect des contrats de location des parcelles pour la culture de l’ananas, la mauvaise définition des modalités de ces contrats au départ. Il y aussi le problème de sécurisation des terrains achetés, la non disponibilité des terres au niveau des collectivités, etc. Le code foncier est rarement appliquée en milieu rural"
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "La loi prévoit des mesures ou des stratégies alternatives en cas de perturbation des moyens d'existence d’un individu ou d’un groupe d’individus."
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Il n’y a pas de cas d’expropriation. Il s’agit des petits producteurs et de petites et moyennes unités de transformation. "
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Pour le moment ces indemnités ne sont pas prévues étant donné qu’il s’agit des petits producteurs et de petites et moyennes unités de transformation privés."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 3.5,
          "averageText": "High",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Les femmes sont présentes à tous segments de la chaîne de valeur"
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les femmes sont actives dans la production (membres de groupements, propriétaires de parcelles, etc.), dans la transformation (quelques femmes chefs d’entreprises de transformation) et dans la commercialisation (les semi-grossistes sont quasiment des femmes). Elles sont plus employées dans les entreprises de transformation ou d’exportation que les hommes. Seulement, elles sont moins nombreuses à des postes de responsabilité et à des tâches qui nécessitent beaucoup de force physique. "
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 2.75,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Les femmes sont propriétaires des biens autres que la terre tels que l’immobilier, les animaux, les boutiques (commerce), etc. "
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les coutumes privilégient les hommes en matière d’héritage de biens fonciers. Toutefois ces dernières années, les actions des ONG et les mutations sociales font changer la situation. Au niveau de la location ou de l’achat de terre, pour la production de l’ananas, il n’y a pas de distinction de sexe. "
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Il n’y a pas de distinction de sexe dans l’accès au crédit. Mais les crédits agricoles sont généralement difficiles à obtenir. "
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les femmes ont accès aux autres services tels que les conseils agricoles, les formations, etc. Mais elles sont limitées par leur niveau d’instruction et le manque de disponibilité dû à leur maternité, à la prise en charge des enfants et aux travaux domestiques. "
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les femmes sont membres des coopératives de base ou des unions de coopératives où se discutent les sujets relatifs à la production et où les décisions sont prises. "
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans la cellule familiale, surtout en milieu rural, l’organisation du travail est faite selon le sexe. Il y a des travaux d’homme et des travaux de femme pour les collectives. Concernant la production d’ananas, la femme est autonome dans la gestion de sa parcelle si elle en dispose. "
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Les femmes en général ont un contrôle sur leur revenu. Selon la coutume c’est toujours une séparation de biens"
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Elles touchent et gèrent elles-mêmes les ressources financières tirées de la vente de leurs ananas ou autre revenu."
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Généralement, s’il s’agit d’un bien considéré comme appartenant à la famille, l’homme étant le chef de famille, il impose son autorité. Mais s’il s’agit d’un bien appartenant à la femme, la décision lui revient, même si elle demande souvent le conseil ou le soutien de son époux. Au niveau communautaire tel que dans les coopératives de base, il n’y a pas de distinction de sexe. "
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 2.75,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Les femmes sont membres des coopératives de base, des syndicats de personnels, et autres groupes ou associations. Il y a des groupements de producteurs d’ananas où il y a autant de femmes que d’hommes. "
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Il y a très peu de femmes présidentes de coopérative de base. Il y en a qui occupent des postes de secrétaire ou de trésorière. Au niveau des entreprises elles ne sont pas nombreuses aux postes de responsabilité.  "
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le pouvoir d’influence des services, du pouvoir territorial et de la prise de décision politique est limité. "
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Il y a des femmes qui s’exprime en public et d’autres qui sont timides ou discrètes. "
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les femmes sont pratiquement les seules à s’occuper des tâches domestiques et de la gestion des enfants. Elles ont plus de charges de travail que les hommes.  "
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le travail de l’ananas (au champ) est jugé globalement pénible ; donc plus pénible pour les femmes. Au niveau de la transformation, les femmes sont généralement à des postes où le travail est moins pénible.  "
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\n",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La campagne agricole 2017/2018 a permis d’enregistrer un excédent alimentaire d’environ 21%. Le taux de couverture des besoins en produits céréaliers est passé de 105,9% en 2015 à 106,35% en 2017. Sur la même période, la satisfaction des besoins en produits carnés a connu une progression de 55% en 2015 à 58% en 2017. En ce qui concerne la satisfaction des besoins en produits halieutiques, le taux a bondi de 24% à 35% au Togo"
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \n",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La présence des produits alimentaire s’accroit sur le marché. L’Etat a mis en place des programmes, politiques et projets de promotion de l’agriculture et de la consommation locale dans le pays en particulier les 5 dernières années. L’augmentation de la production des ananas y contribue aussi (voir la réponse à la question précédente)"
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les producteurs d’ananas ont plus de revenu à allouer à l’achat de la nourriture s’ils n’en produisent pas eux-mêmes suffisamment. Les employés des unités de transformation aussi ont des revenus minimums à allouer à l’achat de la nourriture. Mais la non régularité des salaires affecte le pouvoir d’achat de certains travailleurs. Les ouvriers temporaires ont des difficultés pour acheter la nourriture ; ils s’endettent parfois. "
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "C’est relatif. Les prix varient en fonction des spéculations et en fonction des saisons. Mais ces 5 dernières années il n’y a pas eu une très forte augmentation des prix du maïs (première céréale utilisée dans l’alimentation) par exemple.  "
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \n",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Le nombre de repas pris par jour, aussi bien en milieu rural qu’en milieu urbain est d’environ 3 repas journalier en moyenne. La profondeur du déficit alimentaire s’est considérablement réduite. Elle est passée de 145 kcal/pers/jour en 2008-2010 à 75 kcal/pers/jour en 2014-2016."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les pratiques nutritionnelles s’améliorent. Il y a des projets de promotion de l’élevage (volailles et petits ruminants) de même que des fruits. Ces différents produits sont en partie consommés localement. "
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La diversité alimentaire s’est accrue (mêmes arguments que la réponse à la question précédente). "
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Dans les zones de production des ananas, les risques de pénurie alimentaire périodique des ménages sont réduits parce que les producteurs font une planification de la récolte et ont la possibilité de disposer de revenus à toutes les périodes de l’année. Globalement, avec plus de disponibilité des aliments, les risques de pénuries alimentaires sont réduits. "
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Avec la disponibilité de la production, les variations excessives des prix des denrées alimentaires ont été réduites. "
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2.75,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les producteurs de l’ananas bio sont systématiquement organisés en coopératives tandis que la majorité des producteurs de conventionnels n’appartiennent à aucune organisation. Dans la filière bio, les organisations/coopératives de producteurs sont donc incontournables et participent activement à la CV."
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les critères d’adhésion à une coopérative sont propres à chaque groupe, pourvues qu’ils soient conforment à la loi de l’OHADA relative aux sociétés coopératives. En général, on observe des groupements de femmes, des groupements d’hommes et des groupements mixtes (hommes et femmes qui sont les plus nombreux) "
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Toutes les coopératives ont un bureau exécutif et les unions de coopérative un conseil d’administration. Mais leur leadership reste à renforcer. "
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Ils négocient à leur manière mais leur capacité de conviction est faible puisqu’ils sont généralement portés par les transformateurs qui assurent leur certification. "
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Des formations/informations/sensibilisations sont organisées par l’ICAT, les entreprises de transformation ou d’exportation, de même que la GIZ. Les producteurs ont accès aux pratiques agricoles à tous les niveaux de la production. Mais ils ont difficilement accès à des informations relatives aux prix d’ananas sur le marché international."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "L’exigence du respect des procédures de production biologique nécessite des relations de confiance entre les acteurs. Cette confiance est établie à travers la constante collaboration entre les différents acteurs. Par exemple, les transformateurs/exportateurs ont des encadreurs qui travaillent avec les paysans dans les zones de production. Aussi, en production biologique, des contrats sont signés entre les entreprises de transformation / exportation. Mais le respect de ces engagements contractuels n’est pas souvent absolu. Dans le conventionnel, les producteurs évoluent individuellement. "
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2.66666666666667,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les autorités locales (chefs, CVD, responsables de coopératives, etc.) participent à la prise de décisions qui influencent leurs moyens d’existence. "
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En matière de production d’ananas bio les cahiers de charges sont  enseignés aux paysans. Mais cela cadre parfois avec les pratiques locales. Par exemple, le non usage des engrais chimiques ou un nombre minimum arbres à laisser dans les champs d’ananas."
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Il y a un début de participation aux activités communautaires volontaires au bénéfice de la communauté. Les entreprises participent à la formation des paysans. Par ailleurs, certaines coopératives touchent déjà des primes de développement communautaire de leur localité. Il s’agit des primes de la participation au développement local octroyés par les entreprises engagées dans le commerce équitable (Fair For Life)."
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les ménages ont relativement accès aux soins de santé. Certaines coopératives ont initié des boites à pharmacies pour les premiers soins.  "
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Il existe des Centres médico-social (CMS) dans certains cantons et des Unités de soins périphériques (USP) dans certains villages."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les frais de consultation sont en moyenne de 200 fcfa. Le paludisme (maladie la plus fréquente est soignée en moyenne à …"
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Selon nos enquêtés, après au moins 3 années successives de productions d’ananas le paysan est en mesure de construire un bâtiment d’habitation couvert de tôle. Ceci est un indicateur d’un logement relativement décent dans les milieux ruraux au Togo.  "
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Il y a des localités qui manquent d’eau potable. "
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Il y a une école primaire publique dans tous les villages des régions maritime et des Plateaux. Mais dans les Plateaux par exemple, le relief accidenté rend le déplacement difficile pour les enfants sur des distances relativement longues. "
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Il y a des Collèges d’enseignement général (CEG) et des lycées publics en milieu rural, même si la distance est parfois relativement grande pour certaines localités. Mais il manque de centres de formation professionnel qu’on ne peut trouver que, dans la capitale (Lomé) dans les chefs-lieux de régions (Tsévié, Atakpamé) et certains chefs-lieux de préfecture (Kpalimé, Badou, Aneho, Tabligbo, etc.). "
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\n",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Seuls les producteurs sont formés aux bonnes pratiques culturales et aux techniques de production biologique par les entreprises qui font la transformation ou l’exportation. On ne constate aucune autre formation professionnelle soutenue par ces entreprises. "
            }
          ]
        }
      ]
    }
  ]
}