{
  "id": "inland-fisheries-mali",
  "country": "mali",
  "commodity": "inland fisheries",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2.2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Très peu de companies sont impliquées dans la CV. Le plus souvant dans le transport. Comme il y a peu de formalisation, les standards sont a peine connues et suivi.  Citation de D39: \"Au titre des instruments juridiques internationaux, le Mali a ratifié plusieurs textes. Cependant l’application des conventions ratifiées est sujette à des difficultés de plusieurs ordres notamment la faible capacité organisationnelle des acteurs en charge du suivi de ces conventions, le faible niveau d’indépendance en termes de moyens de ces organisations par rapport aux pouvoirs publics et les pesanteurs socioculturelles.\""
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "oui, à tous les niveaux: production, transformation, commercialisation"
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Voir en haut"
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans la grande région de pêche,notamment dans la région de Mopti dans le DIN, l'absence de l'etat accentuée dû au conflit laisse craindre une détoriation de la situation. Les garçons à partir de 10 ans aident durant les 3 mois de décrue leurs père sur lea pirogue. Il manque alors ce temps à l'école. Pas d'information sur les enfants hors leurs familles qui sont forcé de travailler."
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Géneralement, les garçons aides pendent au moins 3 mois leurs pères avec la pêche, et les filles aux mamans. La scolarisation est donc réduite à cause de la technique du travail exigent un aide pour naviguer la pirogue. En plus, comme beaucuop de petits villages et campement de pêcheurs sont un peu loin des villages équipé d'écoles, la scolarisation est sous la moyenne, dans un pays avec un taux de scoloarisation déjà très faible (sous 70%)."
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Il n'y a pas des travaux dangereux."
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les empoyés les plus importants émanent de la DNP. Accident et mauvaise santé ne sont pas des enjeux, mais plutot la morosité et le manque d'actions, de perspectives et le niveaux de frustration dans le rôle comme policiers de la pêche sans moyens de sensibilsation, formation et encadrement."
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans la moyenne des traveaux comparables (donc aussi plutot bas) ou plutot plus bas dû à la faibless de productivité de pêche. Dans le DIN, avec la crise, les conditions ne sont plus bonnes et les pêcheurs sont un des groupes professionnels le moins apprécié."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La pêche a perdu beacoup d'attractivité depuis les années 80, notamment dû à la baisse des rendements et depuis 2012 à cause de l'insécurité du DIN. Ainsi beaucoup de migration de jeunes garçons (mais toujour dans la pêche)."
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": "n/a",
          "averageText": "n/a",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "pas de companies impliqées dans la pêche. Tout est artisanal."
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 2.25,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Souvent, les populations sont à peine consulté. Mais il y a des grands differences entres les localitées et régions. Souvent, l'Etat manque les moyens pour communiquer comme il fallait. Les agents de terrain ne dispose pas de budget pour faire ler terrain, et donc la sensibilisation"
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La liberté de la presse, d'association et le réseaux sociale permettent une bonne accessibilitéde l'information. Mais elle reste théorique. Dans la pratique, l'information n'est pas disséminé. Par contre, tout le monde (parmi les jeunes au moins) dispose des mobiles. Mais ceci ne garantie pas encore la reception de l'information utile."
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "D'après la loi, la participation devrait etre correcte. Mais en pratique la consulation ne permette pas une participation satsifaisante et constructive. En plus, les budget réduit de la DNP ne permet pas des consultations rélles."
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L'elaboration des conventions et le processus plus décisives pour les acteurs, notamment les pêcheurs. Rarement sont les cas ou ses conventions fonctionnent. Il y a un problème que celles-ci sont souvent imposé et qu'il manque la competence de les faire d'une façon inclusive."
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La transformation du système coutumier en système moderne, entamé plus ou moins encore avant l'indépendace dans les années 50, n'a toujours pas trouvé une fin. La mauvaise gérance du foncier, les conflits notamment de l'époque des gouvernements socialiste (Keita, Traoré) qui était \"en guerre\" avec le pouvoir des chefs coutumier, et ainsi la mauvaise gestion des conventions et conflis multiples, ne permet pas une bonne gouvernance du foncier, souvent source majeur de conflit.. Dans des région du DIN/Mopti, la mauvaise gestion par les Jitigi (maitre d'eau) est un des problèmes majeurs du secteur. Cette corruption bloque tout développement et cause plain de conflits. Dans la région de Ségou, les chefs de villages ont plus de pouvoiur que le Jitigi, mais il reste des conflits entre les hommes/ménage dans le village et parfois entre villages et campements. Dans la zone du lac Sélingué (région Sikasso), le foncier n'est pas rassurant et les pêcheurs ont rarement assez de terre pour l'agriculture et le paturage. Mais les rapports avec les chefs de village et les authochtone, les Malinké, semble ètre bon.  Sur le lac de Sélengué, l'acces à l'eau potable est un probleème depuis 2014/15, ou les pollutions des mines d'or (dragage) ne permettent plus la consommation humaine de l'eacu du lac. Il faut de puits d'au moins 5-6 m."
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La stratégie majeure de l'état est l'appui de la pisciculture, permettant d'amélioer les condtions économiques des pêcheurs. La migration geographique (hors du DIN) est dans des autres secteurs- agriculture, commerce en ville, reste la stratégie additionel des acteurs. Mais le gouvernement et les acteurs puissants (Office du Niger), ne semblent pas reconnaitre la pêche comme facteur significative pour le développement et la sécurité alimenatire. La priorité est donné à l'agriculture (riz, sucre). A niveau des pêcheurs, les strartégies alternatives sont en place depuis longtemps: femmes et jeunes dans le maraichage, migration temporelle/saisonnière, agriculture par les jeunes."
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 3.5,
          "averageText": "High",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Le risque n'est pas grand, car les femmes sont plutot dominant dans cette CV (sauf dans la pêche), notamment comparé avec l'elevage et l'agriculture."
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Production: 15%; transformation: 90% , commerce: 78%, Total: 52%. Les femmes sont très actives, sur tous les maillon de la chaine. (sauf il ne pêche pas la nuit)"
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 1.75,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Très peu de propriété. Souvent aussi, du à la pauvre education et la soumission de la femmes, elles reste dans l'ombre du mari."
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "C'est toujour plus difficile pour les femmes.Soit du coté moderne soit du coté coutumier."
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "On principe possible, mais il faut des femmes très forte pour s'imposer. Généralement, prendre un crédit au Mali rural (pris apart le crédit coton), ne touche que 4 % de la population. Et pour une femme pêcheurs, c'est extrèmement rare, notamment dans le rural. A Bamako sa peut se passer."
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "voir en haut. Mais les femmes ont toujours mins d'acces que les hommes."
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2.4,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Aucune. Elle dépendent du poisson, et c'est avant tout l'homme qui s'occupe et la femmes ne s'y mêle pas. Exception: les veuves, qui prennent alors contrôle de la pirogue familiale pour assurer les besoins économique de la famille."
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Elle jouent leurs rôle. Mais autonomie? Elle font ce que le marie et la communaté attend d'elles. Elle travaillent trop, ne dispose pas de temps libre, font les 6 à 8 enfants, et c'est ça. Mai il y surememt les espaces et moments, ou les femmes parmi elles arrive de respirer, de rigoler, de caresser les enfants."
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Pour les rôles prévue (education et soins des enfants), la femme dispose du revenu. Dans le cas de pénurie, s'il faut choisir entre manger un poisson ou acherter un médicament pour un enfants, qui décide? Souvent le mari."
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Oui, sinon la famille/le ménage ne sortirait pas. P.ex avec le maraichage. Ou aussi avec la vente de bois (Sélingué)."
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "pirogues:   non;    engins:  non; four de fumage: oui."
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les mareyeuses (souvent les femmes des chef de campement) sont les mieux organnisées, beaucoup mieux les transformatrices et les femmes comme telle. Souvent, les OP dépendent des leader charismatique dans le local."
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Rarement dans les organsiations mixtes.  Le plus souvent à Bamako, ou il y a plus de 20 campements/villages."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le pouvoir d'influencer reste petit."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Souvent il faut leurs donner un espace séparé des hommes. Mais au sein du campement il n'y a pas de problème. Il y a des differences remarquable de campement en campement."
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Les femmes travaillent plus que les hommes."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Rarement, car il ny a pas des épargnes et trop de précarité pour y investir. La priorité est dans les engins et pirogues."
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 3.5,
          "averageText": "High",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Le poisson constitue le protein animale dominat au Mali, et la grande partie est toujours produit dans le pays. Les pêcheurs sont aussi actifs dans l'agriculture. Il semble que depuis plus de 20 ans, des familles non-pêcheurs entre de plus en plus dans la pêche et augment ainsi la production alimentaire locale (agri-pêcheurs). \"Tout le monde fait tout\". Une intensification est observé avec la baisse des pluies et de crues, surment pour compenser la perte de revenue et de sécurité alimentaire (D17). \"Sans pêche, ce sera une catastrophe (dans le DIN)\"."
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "L'utilisation de la resource eaux- au fleuve, dans les mares, dans les lacs et barrages, et davantage avec les étangs et des bacs (pisciculture) contribuent fortment à la production d'aliments. La souce de poisson et une nutrition nationale et journalière 8basö sur le posson fumé, accesssible dans tous les villages du Mali, même loin des villages de pêcheurs."
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les baisses des rendements réduisent aussi le pouvoir d'achat pour l'alimentaion. Les pêcheurs sont considérés de ses jours comme \"le paysan le plus pauvre au Mali\". De l'autre côté: \"Le poisson coute moins cher que la viande. C'est donc le proteine des pauvres\". Une exception sont quelque milliers pêcheurs professionnels migrants, qui utilse des engins et techniques à point (comme le \"Golfe\"), qui permet des captures de plus de 50 à 100 kg même aujourd'hui."
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Malgré les prix très bas du poisson importé (de la Chine, du Sénegal etc), le poisson reste moins cher que la viande. Par contre, dans le DIN à Mopti ou se pratique le troc, pour 1 kg de poisson seulement 2 kg de riz sont rendu. Ceci correspons à une prix de moins de 800 F/kg pour le poisson."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "La qualité serait encore mieux, s'il n'y aurait pas de problème de toxication (stockage et fumage avec des pesticides, p.ex. de la production du coton). Mais generalement, la valeur nutritionnelle des repas de pêcheurs est plus haut que celles des agriculteurs. I30 estime que l'esperance de vie des pêcheurs soit 4-5 ans plus haut que les agriculteurs, grace à la nutrition journalière de poisson."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Peu de changement. Mais les pratiques sont bonne."
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Rarement besoin."
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les investissments dans le secteur ne sont pas suffisant et les problèmes qui sont connu depuis 30 ans pas addressé d'une façon acceptable. Les pêcheurs ne souffrent pas de problèmes alimentaires, mais souvent d'acces de services de santé, de scolarisation et d'accès aux crédits aux differentes besoins."
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "L'importation réduit les fluctuations, mais réduit aussi les marchés/affaires des producteurs du Mali avec des pressions de prix"
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La structuration est là, mais les interets des differents federations et unions empechent souvent une strategie commune. Ainsi, la plus ancienne OP, la APRAM, ne fait pas partie du Collectif Nationale (CNOPFMB). A niveau village et campement, les cooperatives sont rares. Ceci ne facilite pas la structuration de la filière et la prise en compte des interests qui vont au delà du village des pêcheurs. Les seule agents qui pourraient remédier a cela, se font trop rare: les agents de terrain de la DNP. Manque de moyens, manque des ressources pour la pêche. Tout investissment du ministère semble se concentrer sur l'élevage des ruminants."
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Il n'ya pas de restriction directe (sauf qu'il manque souvent les moyens de l'Etat d'avertir sur les avantage d'une organisation)."
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La reputation des OP indique plutot la dominance d'un autoritarisme. En plus, les structures des Bozos reste souvent restraints dans le circle du daga (campement).  C'est toujour la communauté de campement qui domine, et pas l'organisation \"moderne\" au sein de la communauté. le rôle clef reste donc avec le chef."
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Leur niveau d'education et la nature de leur organisation dominé par le chef ne permet pas des stratégies collectifs."
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Manque de moyens de l'Etat. Seulemment là ou des ONG sont operationel, mais c'est très rare. Depuis le coup d'Etat /crise dans le DIN (2012), tous les ONG et bailleurs/partenaires ont fui la région, laissant un grand vide. Ceci constitue de l'autre côté une chance pour une relance de la pêche, basé sur les institutions nationales et une stratégies et des programmes bien ciblé."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Voir les conflits avec les acteurs de l'Etat et la mauvaise gestion des conventions de pêche. Une autre source de problème est à l'interieur des commaunautés et lié à la corruption du chef (notamment mentionné pour la région de Mopti). La difficulté d'obtenir des crédits indique un manque de confiance parmi les acteurs. La non-structuration des rapports économique intra-villageois rende un lobby impossible parmi les pêcheurs. Même au sein des Bozo, il n'y a pas de rapport de travail entre les migrants-saisonniers (Février-Juillet) et les pêcheurs des campements. Au contraire: les conflits semblent dominer et ainsi contribuer à réduire les populations de poisson et/ou réduire sur les années les captures annuelles."
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2.66666666666667,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "C'est plutot le chef (de la communauté villageoise/campement) qui participe, mais pas en titre de chef, plutot comme individu. Il ne doit pas rendre compte, et surment pas au jeunes (jeune veut dire moins de 30 ans, souvent les meilleurs pêcheurs, car dynamique et les plus actives, marié à partir de 20 ans)."
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Rôle et respects des differents savoir traditionnels sont rarement mis en question. Souvent c'est un problème, notamment s'il s'agit des affaires sociales. Aussi, le traditionalisme peut empecher l'adoption d'une nouvelles stratégie de survie, comme l'agriculture, le maraichage pour les jeunes ou une technique de la pisciculture pour l'intensification de la pêche."
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La communauté vie encore très fort, et chacun y participe. Bonne cohésion sociale avec les 4 groupes dominants: Homme agé de plus de 35-40 ans, femmes agés, jeunes (de 15/18 à 35) enfants et petits enfants. Ces catégories d'ages et de  sexes formes la structure de la communauté, ensemble et autour avec la famille du chef (fondateur)."
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dû à la marginalisation géographique, mais aussi et notamment à la précarité économique, l'accès au soins de santé et la moins bonne de toutes les groupes."
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "v.en haut. Seulement dans un cas nous avons entendu de la présence d'un agent de santé (venant de la ONG Save de Children, Sélingué). Le problème No1 était le palu."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Hors de la campagne (dans la basse saison), ou les captures sont souvent de moins de 4 kg par jour, il y a souvent de problèmes de trouver des medicaments ou évacuer le malade dans un dispensaire/hôpital. Les pêcheurs ne font pas des épargnes (jamais fait) et vivent donc de jour en jour en bonne fois et porté par leur culture."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Pénible avant tout pour les pêcheurs migrants et les campements de Bamako. Mais généralemet les maisons dans les petits villages semble dans un état pénible. D'après I30, les pêcheurs du lac Sélingué vivent dans des meilleurs maisons que dans le DIN dans les petits villages/hameux/campement. A noter que depuis une génération, la population des pêcheurs au Mali a doublé et les rendements de poisson est au moins 4 fois plus petites depuis 30 ans."
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En dessous de la moyenne, car les ménages sont souvent dans les villages ou campement loins des services étatiques.les toxieques (mercure etc) dû à l'exploitation de l'or ne permets souvent plus de boir l'eau des lacs/cours d'eau (Sélingué)."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.33333333333333,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Presque normale, mais toujours sur un niveau très bas (moins de 70% de taux d'alphabetisation au Mali). Comme les garcons doivent aider sur les pirogues pas de bonne fréquentation de l'ecole. Rare sont les enfants qui commencent, et encore plus rare, qui terminent le 2ième cycle."
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Rare sont les ressortisant de ce type d'education au milieu rural."
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Très peu d'opportunité."
            }
          ]
        }
      ]
    }
  ]
}
