{
  "id": "cocoa-colombia",
  "country": "colombia",
  "commodity": "Cocoa",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Colombia como país ha ratificado tratados internacionales sobre la igualdad del hombre y la mujer, los derechos humanos, y los derechos al trabajo. Existe un marco legal regulatorio para que las compañias dentro de su contratación apliquen lo que ordena la ley. Lo anterior solo aplica para empresas grandes como Luker y CNCh que transforman por fuera de los dos territorios; en el caso del trabajo familiar informal a nivel de finca no aplica y no se observaron diferencias significativas entre ambos territorios. A pesar que estas convenciones no aplican al trabajo informal, no se observaron violaciones a estos estandares.\n\nColombia ha ratificado los ocho convenios fundamentales de la OIT:\n    Libertad sindical.\n    Negociación colectiva.\n    Trabajo forzoso.\n    Trabajo infantil.\n    Igualdad de oportunidades y de trato.\n    Consulta tripartita.\n    Administración del trabajo.\n    Inspección del trabajo.\n(https://www.ilo.org/lima/paises/colombia/lang--es/index.htms)\n\nICESCR; ICCPR:\n(https://tbinternet.ohchr.org/_layouts/15/TreatyBodyExternal/Treaty.aspx?CountryID=37&Lang=EN)"
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Sí, solo aplica para empresas formales y grandes."
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La mayor parte del trabajo en finca, eslabon de produccion, es trabajo familiar no contratado. Esporadicamente se contratan servicios de mantenimiento de cultivo como podas o control de malezas. No hay contratacion laboral formal en el eslabon de produccion primaria"
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "No hay registro de practias de trabajo forzado en la zona ni en Colombia"
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Las condiciones sociales y de poblacion son homogeneas. Dicifilmente habra discriminacion para el trabajo de minorias. En Tumaco producen cacao minorias de etnias indigenas y afro. Por otra parte, la disponibilidad de mano de obra es escaza, hay trabajo para toda la poblacion."
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 3.5,
          "averageText": "High",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "NO HAY TRABAJO INFANTIL EN NINGUN ESLABÓN DE LA CADENA. Los niños atienden a la escuela. En época de cosecha, los niños son llevados al campo y relativamente se involucran ayudando a cosechar pero no es su responsabilidad."
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Sí, no trabajan los niños, por lo que no estan expuestos a ningun trabajo peligroso."
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "En el eslabon de produccion primaria, el agricultor casi no usa proteccion, la gran mayoria usan botas de caucho. En los eslabones de comercializacion, transformacion y mercado, los trabajadores estan debidamente protegidos."
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 1.5,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Hay actividades como la palma de aceite y cultivos de uso ilicito (coca) que pagan hasta dos y tres veces respectivamente de lo que se paga en actividades de cacao."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "No es del interés de los jovenes el vincularse en actividades cacaoteras. Los jovenes son atraídos por actividades que pagan mejor, como la palma y la coca."
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 4,
          "averageText": "High",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Colombia es parte del comité mundial de seguridad alimentaria y como tal se adhirio al VGGT en mayo de 2012 (https://www.fao.org/3/md958e/md958e.pdf.) No aplica, porque en Putumayo y Tumaco hay una precipitacion anual promedio de 4038 mm y 3762mm, lo que implica que la disponibilidad de agua no es un problema (climate-data.org, 2022). Con respecto a la tierra, se garantiza el uso de la tierra por las comunidades afro e indiginas, ya que las tierras son comunales, hacen parte de los territorios de los Consejos Comunitarios de Comunidades Afro y de Cabildos Indigenas. La familias tienen derecho al uso de la tierra, mas la propiedad es colectiva y no negociable. Los colonos de Putumayo tienen posesión sobre la tierra, mas no tienen titulos legales sobre ella; normalmente la posesión de la tierra esta respaldada por un documento de Compra-Venta notarizado.\nDado el complejo contexto social y de violencia, no hay grandes companhias invirtiendo en estras regiones y relativamente hay pocas negociaciones de tierra."
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Las tierras no se pueden vender a empresas o foraneos. Solo se puede trasladar el derecho al uso entre miembros de las comunidades (https://www.minagricultura.gov.co/Normatividad/Leyes/Ley%2070%20de%201993.pdf.)\nNo se tiene noticia de grandes inversiones en tierra. Para el empresariado tampoco es atractivo invertir en esta zona por la complejidad en el tema de seguridad."
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 3.25,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las organizaciones de base de productores de cacao normalmente discuten e informan a sus asociados sobre los proyectos que se implementaran en sus territorios. De otra parte existe la ley de Consulta Previa (https://dapre.presidencia.gov.co/normativa/normativa/DECRETO%202353%20%20DEL%2026%20DICIEMBRE%20DE%202019.pdf) que es un derecho colectivo fundamental y su objetivo es intentar en forma genuina y mediante diálogo intercultural, el consentimiento de las comunidades\nindígenas y tribales sobre proyectos, obras, actividades, medidas administrativas y legislativas que las afecten directamente."
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Solo aplica al eslabon de produccion primaria"
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las organizaciones de productores de cacao realizan asambleas para tomar las decisiones de la organización. Las decisiones se toman por consenso. Hay espacios de participación para mujeres y jóvenes, aunque las mujeres participan activamente, pero los jóvenes muestran poco interés de participar. Los agricultores son tomadores de precios, no inciden en la formacion de precios, tampoco inciden en decisiones en los otros eslabones de la cadena. En las organizaciones si influyen y si participan en la toma de decisiones."
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Hay discusion dentro de las organizaciones de productores, hay consulta prebia."
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Las familias tienen derecho al uso de la tierra, mas la propiedad es colectiva y no negociable."
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "No hay un mecanismo práctico para mitigar un posible daño a los medios de vida, aunque existe el mecanismo legal de la \"Acción de Tutela\" (https://www.canalinstitucional.tv/te-interesa/para-que-sirve-y-como-puedo-hacer-una-accion-de-tutela.) cuando es vulnerado un derecho fundamental.\nSin embargo, hay el riesgo de desplazamiento forzado a causa de grupos armados que tienen presencia en las dos regiones."
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "No aplica porque los territorios comunitarios no se pueden expropiar. En las fincas privadas si existe un esquema de compensación por daños y perjuicios."
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Las posibles inversiones de la cadena de valor en los territorios de Putumayo y Tumaco sería en el eslabón de producción primaria y estas inversiones las harían los productores de cacao o las instituciones de la cooperación, o las instituciones del Estado, pero siempre en beneficio del productor de cacao."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La cooperacion al desarrollo ha incidido en temas de género y mujer en Putumayo y Tumaco, en la actualidad se ven los resultados de esta incidencia. A nivel nacional, existe la ley 581 de 2000, sobre la participación de la mujer en los niveles decisorios de las diferentes ramas y órganos del poder público, (https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=5367)."
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Hay una alta participacion de las mujeres en las organizaciones de productores,  están presentes en todos los eslabones de la cadena de valor e instituciones oficiales, e incluso ocupan cargos de dirección y de toma de decisiones."
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 3.25,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Poseen herramientas, equipos para el beneficio y transformación del cacao. También han sido beneficiarias de proyectos de la cooperación al desarrollo. Se destacan asociaciones de solo mujeres productoras de cacao como AFROMUVARAS en Tumaco y MUSU PAKARII en Putumayo."
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Mujeres y hombres tienen el mismo derecho y participan en igual de condiciones en los espacios donde convergen ambos géneros."
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "De acuerdo al Banco Agrario de Tumaco, en 2021, en Tumaco se registró el mayor índice de préstamos subsidiado por el Estado en Colombia para mujeres productoras de cacao. Existe una línea de crédito subsidiado específica para mujeres y jóvenes cacaoteros."
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Tienen acceso a los mismos servicios que los hombres, más aún se benefician de estrategias de discriminación positiva a favor de las mujeres."
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 3.6,
          "averageText": "High",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Las decisiones son compartidas con los hombres, pero depende del rol que juega la mujer en el proceso de producción de cacao. Por ejemplo, las mujeres tienen el rol de fermentar y secar el cacao, todas las decisiones con respecto a estas labores las toman las mujeres; mientras que los hombres tienen el rol de control de malezas en el cultivo, todas las decisiones con respecto a estas labores las tomanlos hombres."
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Sustancialmente autonomas en los trabajos que les corresponde dentro del proceso de producción en finca."
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las mujeres tienen control sobre los ingresos de la familia; son ellas quienes distribuyen los recursos para los diferentes gastos del cultivo y necesidades familiares en concertacion con sus parejas. Las mujeres son mejores administradoras de los recursos."
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Las mujeres tienen ingresos propios y compartidos con sus parejas."
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Normalmente los hombres entregan los ingresos a las mujeres para el manejo de esos recursos que se invierten en la finca y en la familia."
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 3.25,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Si, hay una participación estimada de 45% mujeres y 55% hombres en las organizaciones de productores de cacao. Incluso, hay organizaciones de solo mujeres en Tumaco y Putumayo."
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Si. En su gran mayoría, las organizaciones de productores de cacao y de procesadores de chocolate artesanal tienen en sus cuadros directivos mujeres, en cargos como Fiscales, Representates legales, Tesoreros y Vocales.No encontramos mujeres presidentes de organizaciones a excepción de las organizaciones de solo mujeres."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Si, pero en el ambito de las organizaciones locales y de productores."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Si. Hablan y participan más que los hombres. Aunque hay algunas mujeres que asisten pero no participan dando opiniones."
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Las mujeres tienen una mayor carga del trabajo, porque los hombres se involucran en menor medida en labores domésticas. Las mujeres asumen labores de cultivo (cosecha principalmente) ,de beneficio y secado, y la mayoría de las labores domésticas. Los hombres asumen las labores que requieren de mayor fuerza y resistencia física y moderadamente se involucran en labores domésticas."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Como administradoras de los recursos de la familia y la finca, comparten el poder de decisión para comprar tecnología/herramientas que eviten el trabajo extenuante."
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Para seguridad alimentaria y nutrición, el análisis tendrá en cuenta al cacao dentro de un sistema agroforestal (SAF); no se analizará el cacao como cultivo aislado.\nEl cacao no es un rubro importante dentro de la dieta de los agricultores y sus comunidades, pero otros rubros que se encuentran en la SAF como musaceas, yuca, chontaduro y frutales, si lo son."
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La producción de cacao no incide en el suministro de alimentos para la familia cacaotera, más allá de los ingresos que genera para la compra de alimentos que no se producen en finca. Sin embargo, el sistema de producción agroforestal (SAF), el cacao está asociado con otros rubros como musaceas, yuca y citricos, entre otros, que si hacen parte de la dieta familiar. El cacao en SAF moderadamente mejora la oferta de citricos, yuca y plátano en los mercados locales."
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los ingresos generados por el cacao permiten comprar otros rubros de la canasta familiar como aceite, azucar, sal, arroz, etc. Se estimó que el Cacao representa el 30% de los ingresos familiares. \nHay que tener encuenta los dos picos de cosecha en el año (Nov-Dic-Ene; mayor volumen) y (May-Jun-Jul; menor volumen). Eso hace que el flujo de caja sea menor frente a otras fuentes de ingreso como produccion de platano. El SAF permite venta ocacional de los otros rubros diferentes al cacao."
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "El cacao no tiene incidencia en la formación de los precios de los productos de la canasta familiar. El cacao en SAF podría tener incidencia en reducir precios de rubros de la canasta familiar, pero actualmente no tienen el volúmen suficiente de plátanos, citricos, yuca, etc. para tener tal influencia."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La comida producida en finca (Plátano, yuca, chontaduro, citricos, huevos, leche, pescado, etc.) les permite tener disponibilidad de 2 a 3 comidas/día, de una dieta relativamente balanceada. En Tumaco hay buena disponibilidad y acceso de pescado de rio y de mar como fuente de proteína, en Putumayo los huevos y la leche producida en finca, y ocasionalmente pescado de rio son la principal fuente de proteína."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Cacao se consume ocasionalmente como bebida caliente, cacao de mesa en los desayunos.Los proyectos y el cacao en SAF no tienen actividades con el objetivo de mejorar prácticas para mejorar la nutrición de las familias ni se pudo observar evidencias al respecto."
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Cacao se siembra en sistema agroforestal, lo que permite que la finca produzca una variedad de cultivos que permite la diversidad en los ingredientes de la dieta de los productores."
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "El cacao en SAF permite tener una diversidad de rubros de la canasta familiar que reduce riesgos en disponibilidad durante el año, al tener cosechas en tiempos diferentes. Es común en Tumaco que los productores tengan 2 y 3 parcelas en sitios diferentes con cultivos diferentes; esta estrategia reduce el riesgo de presentarse escaez de comida debido a eventos naturales o biologicos. En Putumayo los productores normalmente tienen sus parcelas en una sola finca"
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Como se dijo arriba, el cacao no tiene incidencia en la formación de precios en productos de la canasta familiar, por consiguiente, no incide en la reducción de la variación de los precios en productos de la canasta familiar.Con respecto al cacao en SAF, no se pudo observar evidencias en la reducción en la variación de precios de rubros de la canasta familiar."
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2.25,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Hay más de 45 organizaciones de cacaoteros de base y de 2do. nivel en Tumaco y más de 12 organizaciones de base de productores de cacao en Putumayo. Todas ellas de una u otra forma están vinculadas a la CdeV de cacao como productores del grano, comercializadores o transformadores artesanales."
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Son incluyentes porque en muchas de ellas participan grupos vulnerables como desplazados por la violencia, reinsertados de grupos armados, mujeres y en menor medida jóvenes. Además, participan minorías étnicas como indígenas y comunidades afro. La inclusion de mujeres y jóvenes ha sido impulsada por proyectos del gobierno nacional y de la cooperación internacional para el desarrollo."
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los agricultores si se sienten representados por los líderes de sus organizaciones y confian en ellos medianamente. Sin embargo, los agricultores no son leales en con sus organizaciones, ya que es frecuente que un agricultor haga parte de más de una organización y/o se cambie de organización para recibir beneficios de proyectos de la cooperación e instituciones del Estado"
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Los productores de cacao son tomadores de precio, tanto para el cacao en grano seco o en baba, como de los insumos necesarios para la producción del cacao. Es dificil lograr consenso en las asociaciones para vender el cacao, algunos productores siendo miembros de una asociacion venden a otra por mayor precio, hay entonces pocas posibilidad de generar procesos de negociacion del precio del grano seco como grupo."
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los productores de cacao normalmente son informados de asuntos relacionados con la CdeV de cacao en asambleas generales e informativas de las organizaciones de base. Sin embargo, las reuniones no son muy frecuentes"
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Culturalmente como resultado de desilusiones y expectativas no cumplidas, hay una tendencia de desconfianza. A lo anterior se le suma el contexto de violencia y de cultivos de uso ilícito que genera una desconfianza adicional entre actores. Algunos productores se han retirado de asociaciones para conformar nuevas asociaciones que buscan formalizarse y a acceder al apoyo de nuevos proyectos."
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Participan en la medida que las intervenciones sean de instituciones del Estado, ya que existe el mecanismo de la Consulta Previa; por ley hay que hacer Consulta Previa (https://dapre.presidencia.gov.co/normativa/normativa/DECRETO%202353%20%20DEL%2026%20DICIEMBRE%20DE%202019.pdf)."
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El accionar de los operadores de la cooperación internacional históricamente ha sido con respeto a las culturas y conocimientos ancestrales de las comunidades de los 2 territorios, aunque han existido intervenciones que han promovido cultivos nuevos (En Putumayo cacao, palmito, caucho y en Tumaco vainilla. pimienta, por ejemplo) con tecnologiás agrícolas no necesariamente adaptadas a los agroecosistemas de las 2 regiones."
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Se acostumbra en algunos proyectos que los agricultores participen de manera voluntaria aportando en especie, como mano de obra y material vegetal."
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2.66666666666667,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La gran mayoría de productores de cacao tienen acceso a puestos de salud en veredas y a hospitales en cabeceras municipales con distancias aproximadas de una hora de camino."
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Existe en Colombia el servicio de salud subsidiado al que la mayoría de productores tienen acceso, sin embargo, la calidad del servicio prestado en estos 2 territorios no es de óptima calidad. (https://www.minsalud.gov.co/salud/Paginas/R%C3%A9gimenSubsidiado.aspx.)."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "El servico de salud es gratuito, sin embargo frecuentemente no cuentan los usuarios con todos los medicamentos para los tramientos médicos."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Todos los productores cuentan con viviendas dignas construidas con materiales de la región. Las casas son construcciones de diseño palafítico para prevenir inundaciones y alejar la vivienda de la excesiva humedad del suelo. Las casas tienen paredes de madera o bloque en cemento, pisos de madera o cemento y techos de zinc."
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El acceso al agua es por cosecha de agua lluvia o proveninte de pozos artesanales; en los centros poblados se cuenta con acueductos, pero rara vez acceden a agua tratada. No hay alecantarillado, pero las viviendas cuentan con pozas sépticas o letrinas."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.66666666666667,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Existen escuelas públicas de educación primaria en los centros poblados rurales de las comunidades cacaoteras en ambos territorios, a los que acceden los niños de las familias productoras de cacao"
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "En centros poblados de mayor población o en las cabeceras municipales hay escuelas públicas de educación secundaria al que tienen acceso los adolescentes y jóvenes, sin embargo, hay unas tasas de deserción escolar mayor en la educación media y secundaria que en la primaria. (https://www.educacion-tumaco.gov.co/getfile.php?id_documento=155)"
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los proyectos de la cooperación al desarrollo y de las instituciones estatales, con frecuencia incluyen procesos de capacitación específica para el rubro cacao. El SENA tiene servicios vocacionales de capacitación en cacao y lo ofrecen en Tumaco y Putumayo"
            }
          ]
        }
      ]
    }
  ]
}