{
  "id": "vanilla-papua-new-guinea",
  "country": "papua-new-guinea",
  "commodity": "Vanilla",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": "n/a",
          "averageText": "n/a",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "PNG has expressed its consent to the ICESCR) and the ICCPR and the treaties have entered into force since 21 July 2008.  The eight (out of 8) fundamental ILO international labour conventions are “in force” in PNG, but implementation is an issue. A lot of the vanilla value chain activities and benefits are in the informal sector, where the law may not apply and there is little regulation or monitoring. Dominant company in value chain would not agree to meet. Hence score of \"not available\" . "
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "The law and related instruments protect the right of workers to join independent unions, conduct legal strikes, and bargain collectively. Law does not cover workers in the informal sector, where most vanilla activities take place. "
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Law regulates minimum wage levels, allowances, rest periods, holiday leave, and overtime work.Law limits workweek to 44 hours in rural areas. Labor laws do not apply to workers in informal sector."
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "The constitution and law prohibit all forms of forced or compulsory labor.  Penalties are sufficiently stringent to deter violations, but the government did not effectively enforce the law"
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "No law prohibits discrimination re. race, language, sexual orientation, gender identity, HIV, social status.  Constitution bars discrimination re. disability, but govt did not take measures to protect persons.  Law bans discrimination based on gender in workplace,  govt. did not effectively enforce."
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Children in PNG engage in the worst forms of child labour.School enrolment rates relatively low. Lack of compulsory age for education and challenges facing some children accessing school increases risk of children’s involvement in child labour. Children are involved in value chain activities, particularly pollination in the morning. Not clear if this affects school attendance.  "
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": " No specifically harmful jobs were reported or identified but protecting the vanilla gardens from theft could potentially involve a physical threat and higher risk of malaria if sleeping in the garden."
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Generally low health risk in value chain.Main risk appears to be travel associated with marketing of vanilla; one key informant cited an example of farmers in East Sepik being robbed on the road of K300,000 (Euro 79,000 ).  Possibly increasing malaria incidence where people re sleeping in their gardens to prevent theft"
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "The returns to vanilla producers appeared to be high compared to alternative sources of income at the time of the study.The minimum wage in 2018 was K 3.50($1.05) per hour for all workers and vanilla income appears to be currently in excess of this."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Youth are attracted to vanilla production and trading at the time of the study. In the household survey, 53% of the producers (vanilla plot managers) were below the age of 40, 30% below the age of 30 and 5% below the age of 20 years."
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": "n/a",
          "averageText": "n/a",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Companies are buying from smallholders rather than producing vanilla.  The high labour demands required for pollination means that even managing five hectares of vanilla is a major challenge.  In the case of vanilla, no large-scale acquisition of land for production was reported or identified. Hence rated \"not applicable\"."
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "See above. No large scale land acquisitions for vanilla were identified. "
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": "n/a",
          "averageText": "n/a",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "No major  vanilla projects were identified"
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "No major vanilla projects were identified"
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "No major vanilla projects were identified.  The largest initiative identified was 5 hectares. It is highly unlikley that there will be large scale land land acquisition in future because of the high labour demand for pollination of even 5 hectares.  Experience of other sectors is mixed, but 5 million hectares of land has been awarded to PNG-based subsidiaries of foreign companies on Special Agricultural Business Leases, which represent over 10% of the country’s total land area and potentially impact more than 700,000 people. This includes the Turubu Oil plam initiative in East Sepik where the level of participation and consultation appears to have been low and matters have ended up in court. "
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "No major vanilla projects were identified"
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2.3333333333333335,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Customary land tenure is recognised in PNG’s Constitution.  In some respects the situation is relatively equitable, However, women do not have equal rights as men and generally they access land through male members of their families. The situation is changing and there are a number of important issues which have implications for equitable tenure rights and access. "
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "This would depend on large scale land acquisition taking place for vanilla, which is very unlikely to be the case."
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "In an assessment of whether compensation procedures comply with international standards on the valuation of compensation using indicators based on the VGGTs and other international standards on the valuation of compensation, PNG was ranked 35th out of 50 countries; only 3 out of 10 indicators were fully met, one partially met and six not met at all.  "
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Conflicts over land and extractive resource developments are increasing in PNG.  PNG’s legally-mandated land mediation system exists in theory, but a number of weaknesses are identified in practice. "
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The main risks for women as producers are: a) that they are unable to access land or labour or b) they are unable to control the income earned from vanilla.  The main risk for women as traders is personal security."
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Women are involved in vanilla production and postharvest activities, trading and export. Women are mainly involved as producers. V. few (perhaps 2-5%) are currently working with Intec’s organic certification scheme. "
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women do have ownership of assets (e.g. sewing machines), but for most women level of ownership appears limited.  "
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women have limited rights over, and control of, the vast majority of land in PNG that is held under customary tenure.  Customary land arrangements in East Sepik follow a patrilineal system, where women do not have equal land rights as men. "
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women have very limited access to credit, particularly in the formal sector. Although some women in CBOs are accessing credit from the National Development Bank (e.g. for betal nut trading) there were no reports of accessing credit for vanilla –related activities."
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women have less access to extension services than men, but access is very limited for both men and women "
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2.25,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women have much greater control over decisions relating to food crop gardens and betal nut than conventional cash crop gardens (cocoa and coffee). However, some women reported having their own vanilla plots. In household survey, 24% of households had at least one vanilla garden which was primarily managed by a female "
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "See above"
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Generally, women reported that they have at least some control over the income from their own vanilla plots. However, according to five of the FGDs even when women own and manage vanilla plots, they still allocate the bigger portion of the income to the household for budgeting on important family goals."
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Women can earn independent income. This varies between households."
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women are more likely to participate in groups and CBOs than larger organizations such as cooperatives and associations.  In the household survey, 53% of households had at least one male member belonging to a farmer organization which was relevant to vanilla, while only 14% of households had a female member belong to a farmer organization relevant to vanilla."
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": " Women are much less likely to be in leadership positions than men. Women have positions in CBOs and church groups."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women referred to the East Sepik Council of Women and being able to vote for the women’s representative on the LLG.  However, there are currently no female MPs (previously there were three). Strengthening women in leadership is a priority for the Ministry of Women."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women do speak in public.  Score is moderate."
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "In general, women’s workload is disproportionally high compared to men.  Score is low."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "In all women’s FGDs there was 100% agreement that risks of women being subject to strenuous work are not being minimised."
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": "n/a",
          "averageText": "n/a",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\r\n",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "The consensus amongst women in FGDs across all the communities was that food was available and local production of food was not affected by vanilla activities.  In the 5 communities of W. Maprik and Dreikikir, a very high percentage of the vanilla gardens were also planted with food crops.  "
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \r\n",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "In almost all communities, women reported that vanilla activities did not affect food supplies on local markets. "
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "In 7 communities in E. Sepik and 1 in Morobe the main source of food was people’s own gardens.  Women reported  they also purchase food and in the main vanilla producing districts most reported people have more income to allocate to food as a result of vanilla activities. In the household survey, at least 87% of the households reported that they had used vanilla income in 2018 to purchase food."
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "In all five of the West Maprik, Dreikikir villages women in FGDs reported that consumers food prices were increasing as a result of vanilla activities, particularly in stores.  "
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \r\n",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "In all five communities of W. Maprik and Dreikikir, women reported that the nutritional quality of available food was improving"
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "In all five communities of W. Maprik and Dreikikir, women reported that nutritional practices were being improved"
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "In all five communities of W. Maprik and Dreikikir, women reported that dietary diversity had increased.   "
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "The consensus from women in these five communities was that income from vanilla had reduced the risk of periodic household food shortages.  However, this is a period of exceptionally high vanilla prices, so  this may well be temporary."
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "The price of food in stores had increased.   "
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "There are over 400 cooperatives in East Sepik registered as being involved in vanilla.  However, only a fraction of these appear to be active."
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": " 53% of households had at least one male member belonging to a farmer organization which was relevant to vanilla, while only 14% of households had a female member belong to a farmer organization relevant to vanilla "
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The general situation for PNG is that leadership of farmer organizations is not strong.  There appear to be a very small number of farmer organizations working with vanilla where leadership is relatively good."
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "During this period of vanilla boom it seems that farmer organizations can negotiate high prces for their vanilla. But in household survey almost all respondents were selling their vanilla directly."
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Services are generally weak. Services appear to be primarily provided or paid for by either farmers themselves or the private sector.  Intec provides information on radio FM95.3 Central Sepik every day .Vanilla prices in Maprik are known through word of mouth or, for those with access, mobile phones."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The main area where trust appears to be lowest in the value chain is between framers and the dominant company Papindo/ Intec.   "
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2.6666666666666665,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The general consensus from women was that communities do participate in decisions that impact their livelihood.  The Healthy Island initiative, instigated by the South Sea Evangelical church was an example.   The extent to which this was happening was not clear.  In general, government capacity is very low."
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Women reported that there are actions to ensure respect of traditional knowledge and resources.  "
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": " In five communities, women reported that there is participation in voluntary communal activities for benefit of the community"
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2.6666666666666665,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "  In E. Sepik, health facilities were available, but  access (in terms of distance) to health facilities varied significantly with location. "
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "PNG has a high infant mortality rate. The majority of people are not getting access to primary health care services; centres are closing and drugs are not available."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Mixed picture. 70% of households reported that some of their income from vanilla sales in 2018 was spent on health services.  However, reports from the Healthy Island initiative suggest that gains in health indicators (malaria, pneumonia, diarrhoea and skin diseases) were moving in reverse since 2014 "
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Traditionally rural houses are built of natural materials.  In lowland areas houses are often built on stilts, reducing the risk of them being flooded. Increasingly houses are being built with iron sheets roofing and walls with non-natural materials. These are referred to as semi-permanent and permanent houses.   In all five communities of western Maprik and Dreikikir women reported that there were increasing numbers of semi-permanent and permanent houses and this was at least partially attributed to vanilla income.  In the household survey, 66% of households reported that they had bought housing materials with income from vanilla sales."
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "61% of population does not have access to safe water. 55% does not have access to improved sanitation. Limited vanilla income invested in WASH."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Education in PNG is characterised by low levels of educational attainment and literacy, poor school attendance and retention rates, and high levels of gender inequality .   Although there are no longer  primary school fees, there are still associated costs. With regard to these costs, 75% of respondents reported that they had used income from their 2018 vanilla sales on education. "
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "In 2009/10 secondary school enrolment rate was 44.4% (in Momase region 25.9%).  Secondary schools in E. Sepik were available, but may be many hours walk away. As explained above, 75% of  households reported that they are using vanilla income to invest in education."
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\r\n",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Intec is providing some training to farmers to meet organic certification standard.  It was not possibe to assess the quality of this training. "
            }
          ]
        }
      ]
    }
  ]
}