{
  "id": "cashew-ivory-coast",
  "country": "ivory-coast",
  "commodity": "cashew",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 1.4,
          "averageText": "Not at all",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La côte d'Ivoire a bien ratifié les 8 fundamental ILO international labour conventions mais elles ne sont pas concrètement mises en œuvre. Les  principales entreprises de transformation sont étrangères . Il n'y a pas d'encadrement dans l'industrie de l'anacarde, pas de convetions collectives (sauf celle qui date de 1971)Les contrats sont faits à la journée dans la nouvelle unité de transformation  l’Usine Ivory Cashew Nuts à Bouake. Dans les 2 usine s de cashewcoast, le personnel est sous contrats cdd renouvelés et déclarés à la CNPS. "
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "autorisée dans la loi, mais absolument pas effective. Aucune négociation collective ou individuelle n'est envisagée. Le rapport de force ne le permet pas. "
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "dans l'industrie, le turn over est tel que les contrats sont journaliers. Dans une usine soucieuse d'ecocertification, les contrats sont des CDD renouvelables et déclarés à la CNPS. "
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Non, tant que le mode de rémunération à la quantité collectée sera dominante. Et tant que, dans la transformation, l'offre de main d'œuvre est importante et les contrats de travail peu réglementés ( tel que chez Olam, Bouaké). "
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "nous n'avons pas rencontré de discrimination ethnique ou de genre dans la production, dans la collecte ou dans la transformation. L'offre de main d'œuvre est supérieure à la demande. "
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 1,
          "averageText": "Not at all",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "une loi de 2015 sur l'obligation scolaire de 6 à 16 ans.  Cependant 70% des enfants en âge de scolarisation travaillent. Si les statistiques scolaires sont en évolution positive, les enfants s'absentent néanmoins beaucoup pour travailler dans les champs. D'autant plus quand leur mère est rémunérée à la quantité. (Cf taux d'absentéisme scolaire et taux de redoublement). "
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "La loi sur le travail des enfants précise les cas de dangerosité et de lourdes tâches. Toutefois la collecte des anacardes ne fait pas partie de ces critères de pénibilité alors même que ne sont pas spécifiés les distances à parcourir et le temps de travail dépensé. Ce sont pourtant des critères importants en termes de fatigue et de disponibilité scolaire. "
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans le segment de la transformation des progrès concernant les protections contre la résine caustique et allergisante qui se trouve dans la coque (gants, masques, blouse). Cependant cela reste encore minimaliste. Le décorticage, dépélliculage nécessite du travail manuel dont les conditions sont pénibles. Dans la transformation , l'usage des coques de noix brûlées comme produits recyclés sous forme de carburant énergétique, pose des problèmes de pollution de l'air et d'inhalation d'effluves très toxiques. (ex. d'une entreprise artisanale Korhogo)."
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Si la production d'anacarde a permis une augmentation des emplois, notamment dans la section de la transformation depuis quelques années, en revanche du point de vue du droit du travail dans la transformation et des salaires à la tâche ou à la quantité dans la production, il y a  des effets délétères sur les conditions de travail de tous. Dans la production les rémunérations sont intéressantes pour un appoint financier au moment des périodes de soudure pour la famille, en tant que marges brutes. Mais les rémunérations nettes sont moindres et surtout fluctuantes. Elles engendrent également des inégalités entre les femmes et les hommes (ces derniers employant les premières à bas coûts) et surtout elles obligent les femmes à mobiliser leurs enfants pour les aider au champ afin de récolter davantage. Aussi, ce sont les standards locaux de rémunération (en quantité collectée) qui posent problème. Il conviendrait d'envisager des barêmes officiels de rémunération en salaires journaliers  dans la collecte des noix de cajou. A la fois pour l'indépendance financière des femmes qui travaillent et pour la liberté des enfants de poursuivre leur scolarité.   "
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans l'industrie de transformation les emplois se sont multipliés. Les jeunes femmes surtout mais aussi les hommes peuvent etre employés. Il conviendrait de mettre aux normes et surtout de surperviser les entreprises dans leurs responsabilités par rapport au droit du travail pour que des contrats de travail soient établis en bonne et due forme et  respectés.  Mais il convient de définir ce qu'est un jeune , du milieu urbain et du milieu rural, de milieu fortuné ou non. Dans le secteur de la production, si c'est celui qui a déjà quitté l'école après 16 ans, et dont le père dispose d'un verger d'anacarde, l'activité peut être atractive à condition qu'il soit un \"héritier\" et qu'il emploie une main d'œuvre pour la collecte. Le jeune qui n'a que sa force de travail ne pourra envisager que la collecte saisonnière de l'anacarde au service d'un propriétaire  comme appoint ou soutien à sa famille. Et en aucun cas il ne pourra en faire une ambition professionnelle et rémunératrice tant qu'il n' a pas de verger en tant qu'ayant droit. L'anacarde reste une production au revenu fluctuant selon les années. Les marges brutes et la faible quantité de travail dans un verger profite essentiellement aux propriétaires des plantations. Pour les jeunes n'accédant pas à la propriété foncière, et en termes d'autonomisation  le coton reste enocre également une production rentable. Pour les ayants droit sur le foncier l'anacarde permet aussi d'assurer un revenu pour la retraite. "
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "la Côte d'Ivoire a bien adhéré aux VGGT. Toutefois la gestion foncière reste un enjeu où se conjuguent droit coutumier et droit positif. La banque Mondiale et l'AFD ont appuyé des projets de titrisation foncière. On observe que malgré les accès gratuits à la première étape, celle d'obtenir un certification foncier, peu de propriétaires poursuivent les démarches jusqu'à l'obtention d'un titre officiel. Les procédures sont trop longues et trop chères. L'accès au foncier reste problématique pour plusieurs raisons : les investissements fonciers par des élites urbaines, les modes de répartition du foncier entre les ayants droit d'une même famille, les enjeux d'appropriation définitive par plantation d'essence pérenne, l'exclusion des femmes, des jeunes et des allochtones de l'accès au foncier, la course à la terre pour les plantations d'anacardes, etc. "
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les entreprises n'interviennent pas dans la gestion foncière. Les insitutions de l'Etat sont appuyés par des projets (cf. au dessus) pour accélérer la délivrance de titres fonciers privatifs. Mais le droit coutumier et la gestion familiale des terroirs villageois restent des formes en usage, bien que la course à la terre pour des plantations pérennes soit source de conflits. "
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 1.25,
          "averageText": "Low",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Les paysans sont informés sur les prix planchers de l'anacarde au temps T de la vente. Ils restent cependant dépendants des pisteurs et acheteurs sur place. Et vendent au plus offrant dans une filière très concurrentielle. "
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Le montant du prix plancher est connu des paysans chaque année. Ils ne disposent de guère plus d'information. La gouvernance de la filière, la fixation des prix ne sont pas assez transparents. Les acteurs en relation directe avec les producteurs restent les pisteurs avec lesquels ils disposent de peu de marge de manoeuvre. Les services de formation et de recherche ne sont pas assez présents sur le terrain pour informer des politiques et des décisions. Peu d'accès aux conseils agricoles. "
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La composition du CCA ne laiss pas de place aux divers acteurs de la filière. un seul producteur est représenté au CCA, désigné par le ministère de l'Agriculture, et un exportateur. Les intermédiaires tels les acheteurs n'y sont pas représentés. Les femmes encore moins. "
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "les acheteurs regroupés en interprofession attendent le décret de mise en œuvre de leur instance. Les producteurs ne sont pas consultés dans les décisions prises pour la filière. Leur consentement n'est pas sollicités. "
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 1.75,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les plantations d'anacardiers, plantes pérennes, sécurisent \"de façon définitive\" , les ayants droit sur une terre. C'est à la fois sécurisant pour les uns et excluant pour les autres. Les terres cotoniières et vivrières, accessibles à tous, se réduisent au profit des vergers d'anacarde. Les groupes sociaux qui n'ont pas accès au foncier de façon statutaire sont exclus.(femmes, jeunes, allochtones, étrangers). "
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "l'extension des vergers d'anacarde oblige à un éloignement des parcelles vivrières. L'alternative se trouve alors dans l'allongement et la pénibilité du travail des femmes. "
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans le cas d'expropriation de champs d'anacarde due à des aménagements urbains ou routiers , ainsi que cela se passe à la périphérie de Bouaké. Peu de compensations sont prévues."
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Please add justification."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La question du foncier est le risque principal d'exclusion des femmes de la filiière au niveau de la production. Au niveau de la transformation, les femmes sont fortement sollicitées mais les conditions de travail restent encore pénibles. Les femmes sont aussi victimes de l'accaparement foncier pour l'anacarde au détriment des parcelles vivrières (éloigement et raréfaction). "
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les femmes sont très présentes dans la récolte des anacardes et leur transformation et forment la majorité des travailleurs.euses. Une société Cashew coast est dirigée par une femme, ainsi que son usine de Bouaké. Dans le segment des intermédiaires (acheteurs, pisteurs) les femmes sont peu présentes du fait des conditions de travail (déplacements en brousse); et totalement absentes dans le milieu des exportateurs. "
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "une entreprise et une usine sont dirigées par 2 femmes. Seul exemple. "
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Non les femmes n'ont pas le droit d'accès à la terre en termes d'accession à la propriété. Les anacardiers sont des plantes pérennes et en cela , ils permettent une sécurisation durable, voire définitive sur le foncier. Seules les femmes âgées peuvent avoir accès au foncier pour l'anacarde mais sur de petites parcelles. En général les femmes accèdent à des lopins de terre pour uniquement pour les cultures annuelles.  Il y avait cependant 17 % de femmes productrices d'anacarde en 2010. (GIZ)"
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Les crédits bancaires sont très peu accessibles pour un producteur d'anacarde, sauf dans une forme d'endettement et de fidélisation de la part de l'acheteur ou pisteur. Mais ces derniers ne font plus de prêt depuis la fixation du prix plancher. Par ailleurs, les femmes ont toujours des formes de crédit traditionnelles que sont les TONTINES; "
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "au sein des coopératives, les femmes peuvent avoir accès à des services tels que les formations  ou un partage de connaissances. Dans la transformation, les usines artisanales forment les femmes au décorticage pour éviter les brûlures de l'acide anacardique. Dans les usines industrielles il n'y a pas de formation préalable, et cela participe en partie au turn over de la main d'oeuvre. Un projet PESSAC du Coraf a formé des groupements de femmes à la transformation des pommes cajou. Mais le matériel et son installation pour la transformation ne suit pas. Une formation ANADER a vu 25 % de femmes participer au programme de formation à la réhabilitation des plantations. "
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 1.6,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Nous n'avons pas rencontré de femmes dans les décisions de la production. Les femmes sont présentes dans les coopératives, mais ont peu de rôle de décision. "
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "si les femmes étaient payées à la journée ou à la semaine en salaires et non à la quantité récoltées, les femmes auraient une véritable autonomie dans l'organisation de leur journée de travail, évitant de mobiliser l'aide familiale des enfants. "
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le paiement de la récolte d'anacarde en nature, c’est-à-dire au volume de noix collectées ne permet pas aux femmes de contrôler leur revenu. La revente des noix collectée est "
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le paiement au 1/3 des noix récoltées reste très aléatoire. La revente est difficile et non rentable. "
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les femmes présentes dans les coopératives. Ce sont des collectrices. Les groupements de femmes sont liées à des offres de formation (Anader, Coraf, etc.)."
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Please add justification."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Please add justification."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "dans les associations et coopératives oui. Dans les focus group, très peu. "
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "la division du travail reste habituellement inégale entre les hommes et les femmes. Celles-ci travaillent aux champs de vivrier, à la récolte des anacardes, à celle du coton également, et s'occupe des enfants et du travail domestique. "
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "la pénibilité du travail des femmes n'est pas minimisé au contraire, dès lors que l'expansion des champs d'anacarde autour des villages éloigne d'autant les parcelles de cultures vivrières, les femmes ont un allongement de la journée de travail et de trajet. De même que le paiement au volume de noix collecté reste en leur défaveur. Dans la transformation, les femmes décortiquent et surtout dépélliculent à la main. "
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\n",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Il existe des variations dans les productions. Le riz et le poisson sont plus disponibles mais importés. Les production vivrière comme le manioc, l'igname et les légumes régressent. Les aléas climatiques sont évoqués mais le vivrier est également victime de l'augmentation des plantations d'anacardiers. Les parcelles de viivriers sont plus réduites et surtout de plus en plus éloignées des villages."
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \n",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "oui mais les prix alimentaires augmentent d'autant. "
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "non . Au contraire les prix augmentent ; les ignames sont à 400 FCFA le kilo selon les périodes entre 350 et 500 F. Le maïs est rare et cher : 300 F / le kilo, plus cher que le riz importé. "
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \n",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Please add justification."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Please add justification."
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Très peu de coopératives rencontrées (4). Il semblerait que la structuration du travail en coopérative pour l'anacarde soit un prolongement de celles qui organisaient déjà le travail cotonnier. Rencontre avec une coopérative visiblement dynamique dans la région de Korhogo qui commençait à organiser la production, et notamment les modes de rémunération du travail de collecte des noix de cajou. Coopérative de Napie, à suivre. Pour les autres coopératives, il s'agit davantage de groupement d'achat pour l'anacarde. "
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Comme dit précédemment, l'historique des producteurs de coton permet l'inclusion de membres dans des coopératives qui s'ouvrent à la commercialisation de l'anacarde (région de Korhogo). "
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les leaders des coopératives de coton restent représentatifs et responsables quand il s'agit d'organiser la vente des noix de cajou. "
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Si les groupements peuvent se rassembler pour accéder à des intrants (insecticides, herbicides) en achats groupés, il reste qu'ils ne sont pas en mesure de négocier les ventes des produits aux pisteurs. Les membres tendent à vendre encore séparément leur production. "
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les prix du marchés sont connus par le bouche à oreille. Les informations sur les pratiques agricoles se diffusent de façon aléatoires, selon les relations sociales ou les lieux de production. Quant aux politiques agricoles elles ne sont connues , dans le milieu des producteurs, que des rares leaders de coopératives."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "La  pression des exportateurs sur les grossistes qui se répercute sur les pisteurs-acheteurs locaux produit un enjeu de concurrence défavorable à la relation de confiance. Les vols et malversations envers les producteurs sont nombreux. Les producteurs vendent moins chers soit pour être payés cash, soit par contrat avec un partenaire régulier (entreprise de transformation locale). Le prix plancher fixé par l'Etat réduit les spéculations et les rapports inégaux dans les négociations entre producteurs et acheteurs, réduit les risques, mais aussi les opportunités pour vendre mieux. "
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Les paysans sont très peu sollicités pour donner leur avis, encore moins pour décider. "
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "ll y a peu de savoir traditionnel reconnu en matière de plantation d'anacarde. Au contraire, les nouvelles bonne pratiques viennent contredire et bouleverser les modes opératoires des paysans qui voyaient dans l'anacarde un produit de rente nécessitant peu de travail agroforestier jusqu'à ces dernières années. "
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Pas recontré d'initiative communale, hormis quelques volontés d'association en coopérative. "
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": "n/a",
          "averageText": "n/a",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "51,8 % des ménages sont propriétaires de leur logement , tandis que 35,6 % sont des locataires simples.  87,6 % des ménages ont accès à une source d'électricité en continue (réseau, groupe électrogène, panneaux solaires)"
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "56,6 % de la population en 2021 a accès un des réseaux sanitaires améliorés (MPD, 2022: 14). 86,7 des ménages utilisent une source de boisson améliorée."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "48,5% de la population de 15 ans et plus est alphabétisée (dont 53,9 % d'hommes et 42,6% de femmes) (MPD, 2022 : 13). Evolution de la scolarisation primaire 2008- 2022 : les effectifs nationaux ont presque doublé en 24 ans. Mais la loi de 2015 de rendre obligatoire la scolarisation de 6 à 16 ans n'a pas été accompagnée d'une amélioration des infrastructures même si le nombre des établissements a un peu augmenté, notamment en milieu rural. La parité dans le primaire est proche de 50 % . "
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La parité dans le secondaire 1er cycle  est moindre et est encore divisée par 2 dans le 2. e degré au détriment des femmes. La différence est importante entre la région de Bouaké et celle de Korhogo pour les taux bruts de scolarisation (87, 5%, à parité Gbéké ; 40, 5% dont un avantage pour les femmes au 1er cycle (42%) dans le Poro en 2021-2022). Mais le 2 cycle accuse une réduction des effectifs 50, 4% de scolarisation brute dans le Gbéké dont 46, 1% pour les femmes; et 30,8 % de scolarisation brute pour le Poro, dont 29 % de femmes). Quant aux taux de scolarisation nets, ils sont divisés par deux. (MEN/Dsps 2015 à 2021)"
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "excepté dans l'usine cashew coast, peu de formation continue dans la transformation. L'offre de main d'œuvre même non qualifiée permet un turn over sans investissement dans la formation. Dans le secteur de la production, l'anader dispense quelques manuels et formations à de bonnes pratiques, mais peu diffusées et peu suivies. Quelques formations pour la réhabilitation des vergers, proframe en cours dans le PPCA à coûts partagés."
            }
          ]
        }
      ]
    }
  ]
}
