{
  "id": "coffee-angola",
  "country": "angola",
  "commodity": "coffee",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2.4,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Quase todo o trabalho ligado à CV é informal e/ou eventual, sendo as condições negociadas caso a caso. Nos casos em que existe  trabalho assalariado, será cumprido o mínimo legal exigido pelos acordos celebrados pelo governo."
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "As condições de trabalho são negociadas a título individual, não existindo associações que representem os trabalhadores, embora exista liberdade de associação."
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Na maioria dos casos não existe um contrato de trabalho formal, o mercado informal regula os preços e as condições praticadas."
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Não existe trabalho forçado."
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Ao nível dos pequenos e médios produtores as mulheres são contratadas apenas de forma eventual na altura das colheitas. Algumas agro-indústrias contratam mulheres a tempo inteiro.Na gestão das empresas não figuram mulheres."
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "O primeiro ciclo é frequentado pela maioria das crianças, mas o abandono escolar aumenta bastante a partir deste nível de escolaridade. O trabalho infantil em actividades agrícolas ou domésticas é entendido com naturalidade."
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Quando exercem qualquer actividade agrícola, as crianças usam equipamentos e realizam tarefas potencialmente perigosas."
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Não foi observado o uso de qualquer tipo de equipamento de protecção. Os produtores têm antídotos contra venenos em casa. As empresas comerciais possuem postos de assistência médica nas suas instalações."
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Apesar de informal, a negociação das remunerações está de acordo com os valores praticados localmente."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "O café não é uma cultura muito atractiva para os jovens, que procuram sobretudo trabalho formal em meio urbano."
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "O VGGT não é genericamente conhecido, mas a legislação em vigor tem em consideração o respeito pelos direitos tradicionais, contemplando as autoridades locais como primeiro passo para a legalização do uso/posse das terras. Legislação recente (2018) pretende evitar futuros atropelos nos processos de concessão."
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Foram detectadas situações em que os direitos das populações no acesso à terra não estão a ser respeitados por parte de grandes empreendimentos."
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Tanto os representantes governamentais como a administração local e respresentantes regionais do INCA abordaram abertamente os vários projectos em curso, disponibilizando toda a informção solicitada. Também os produtores envolvidos nos projectos tinham acesso a informação, embora tenha sido detectada alguma dificuldade no relacionamento com o INCA, sobretudo no que concerne a preços e comercialização do café."
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "A situação da posse legal da terra condiciona o acesso a políticas de intervenção e financiamento, situação ainda longe de estar regularizada."
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Os representantes locais e regionais  e o INCA têm uma relação próxima com as populações, mas não é garantido que o mesmo aconteça a níveis hierárquicos superiores na administração pública."
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "O poder da autoridades tradicionais (soba) é reconhecido, e estas são envolvidas enquanto intermediárias nas diversas situações relacionadas com a posse da terra. No entanto, há referências a que o processo nem sepre resulta em benefício das populações."
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "O quadro legal existente procura assegurar direitos equitativos à terra, embora o direito tradicional  possa introduzir alguma descriminação, por exemplo no que respeita às mulheres."
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Não são conhecidos quaisquer projectos de investimento que impliquem expropriação de terras com consequências para as populações rurais."
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Ver 2.3.2"
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Ver 2.3.2"
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Com um acesso à terra muito dificultado, e sendo o café uma cultura consideradas \"dos homens\", o papel da mulher na CV permanece muito limitado, com uma intervenção normalmente limitada a períodos de picos de actividade, sendo raras as situações em que é proprietária e produtora de café."
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "As mulheres limitam-se a participar no processo produtivo. Não se encontram mulheres nas outras actvidades da CV"
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "O acesso a factores de produção está muito dependente da posse da terra o que, sendo mais difícil para a mulher, dificulta ainda mais o acesso da mulher ao crédito."
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "O quadro legal existente procura assegurar direitos equitativos à terra, embora o direito tradicional  possa introduzir alguma descriminação, por exemplo no que respeita às mulheres, que têm muito mais dificuldade em conseguir o acesso à terra."
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "O acesso ao crédito está muito dependente da posse da terra o que, sendo mais difícil para a mulher, dificulta ainda mais o acesso da mulher ao crédito."
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "O acesso a serviços de extensão está muito dependente da posse da terra o que, sendo mais difícil para a mulher, dificulta ainda mais o acesso da mulher ao crédito."
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Sendo considerada um produção \"de homens\", são estes que tomam as decisões relativas ao café. As mulheres dedicam-se às produções alimentares, colaborando apenas esporadicamente na cultura do café."
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Sendo considerada um produção \"de homens\", são estes que tomam as decisões relativas ao café. As mulheres dedicam-se às produções alimentares, colaborando apenas esporadicamente na cultura do café."
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Excepto nas raras situações em que são produtoras, as mulheres não têm qualquer controlo sobre os rendimentos provenientes do café."
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "A quantidade de café vendido nos mercados locais pelas mulheres é muito pequena, proporcionando no entanto algum rendimento."
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Sendo considerada um produção \"de homens\", são estes que tomam as decisões relativas ao café. Excepto nas raras situações em que são produtoras, as mulheres não participam."
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 2.25,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "As posições de liderança nos grupos de produtores ou entidades associativas são normalmente ocupadas por homens, embora as mulheres possam igualmente assumir essas posições (caso da Cooperativa Cesa Copa, em Gabela)."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Embora presentes normalmente me menor número nos focus groups, não havia aparentemente qualquer problema em opinar e exprimir as suas ideias."
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "As mulheres têm sempre mais trabalho que os homens, pois acumulam todo o trabalho nas lavras com as tarefas domésticas e cuidados com os filhos."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "As mulheres executam o mesmo tipo de trabalhos que os homens, recorrendo às mesmas ferramentas."
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "O aumento de alimentos disponíveis só ocorrerá na medida em que os rendimentos do café foram investidos nas culturas de subsistência (adubos, equipamento, mão de obra)."
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Se houver uma maior procura em consequência de uma maior disponibilidade financeira dos agregados familiares, é expectável que se verifique um aumento da oferta nos mercados locais, em termos de quantidade e diversidade de alimentos."
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Sendo uma cultura de rendimento, por definição o incremento da cultura do café irá aumentar o rendimento dos produtores, e consequentemente o valor alocado à aquisição de alimentos."
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Não há evidência sobre a influência da cultura do café no preço de mercado dos produtos alimentares."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "A qualidade nutricional é deficiente, sobretudo ao nível das crianças, em parte pela escassez de alimentos disponíveis, em parte consequência da sobrecaga de trabalho das mães, que as impede de se dedicarem de um modo adequado ao provimento das necessidades alimentares do agegado familiar. O aumento das disponibilidades financeiras provenientes da cultura do café deverá contribuir para uma melhoria da qualidade nutricional da alimentação."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Ver 4.3.1"
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Ver 4.3.1"
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Uma maior disponibilidade de aquisição de alimentos irá reduzir o risco de períodos de carência."
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Não há evidência sobre a influência da cultura do café no preço de mercado dos produtos alimentares."
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "As estruturas associativas/cooperativas actualmente existentes têm uma acção muito limitada, e são fruto de projectos passados de iniciativa governamental e ONG com alguma dimensão, mas que não tiverem continuidade."
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "A presença de mulheres nas entidades associativas reflecte a estrutura social do meio, com uma participação reduzida nas mesmas, embora não exista nenhum impedimento formal para essa participação."
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "As lideranças das actuais organizações associativas/cooperativas são sobretudo formais, e não são referidas pelos produtores como tendo uma actuação efectiva que beneficie os seus associados."
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Verificou-se que os grupos de produtores e estruturas associativas/cooperaticas existentes não têm actualmente qualquer capacidade negocial na cadeia de valor, consequência também de uma ausência quase total de uma avaliação qualitativa da produção ao nível do pequeno produtor. Quando o preço do café é baixo, os produtores podem optar por não vender o seu produto, mas não conseguem um aumento do seu valor."
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Os pequenos produtores têm acesso limitado a práticas e políticas agrícolas, e quase sempre através da entidade governamental para o sector (INCA). Quanto a preços de mercado, são-lhes apresentados apenas os preços locais e no momento da venda."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "A confiança ao longo da CV não é uniforme, dependendo dos actores envolvidos. Os pequenos industriais, mais próximos dos produtores, são vistos por estes como agentes confiávies, já a relação com entidades mais afastadas e/ou o INCA nem sempre é encarada numa óptica optimista."
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "As comunidades com impacto na vida social assentam sobretudo em grupos/relações familiares."
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "As autoridades tradicionais asseguram o respeito pelos direitos tradicionais no acesso ao direito à terra e na situação desigual das mulheres."
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Não foram observadas acções comunitárias de caracter social"
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2.33333333333333,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Nos meios rurais o acesso a estruturas de saúde é limitado, reduzido a centros de saúde locais e frequntemente sem capacidade operacional por falta de profissionais e/ou medicamentos. A sua falta de operacionalidade obriga muitas vezes a uma deslocação ao hospital, com os inerentes custos e dificuldade de transporte. As grandes empresas produtores possuem centros de saúde próprios para assistência aos seus trabalhadores."
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "ver 6.1"
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Ainda que muito precários e com um funcionamento deficiente, os serviços de saúde são genericamente gratuitos."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Habitações precárias sem saneamente básico, de acordo com as estatísticas disponíveis referidas no relatório."
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Habitções precárias sem saneamento básico, de acordo com as estatísticas disponíveis referidas no relatório."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.66666666666667,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Para o ensino primário, a educação é genericamente acessível, tal não se verificando nos restantes níveis de ensino."
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "O acesso ao nível secundário e vocacional apresenta alguma dificulade para a maioria dos agregados, não só pelo preço das propinas e obrigação de deslocação dos estudantes para fora do agregado familiar, como pelas solicitações de trabalho dentro do agregado familiar.."
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Há agro-indústrias a dar formação técnica aos seus trabalhadores."
            }
          ]
        }
      ]
    }
  ]
}