{
  "id": "sorghum-ghana",
  "country": "ghana",
  "commodity": "Sorghum",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2.4,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The formal companies involved in the chain are limited and the main actor is Ghana Guinness Brewery (GBBL). It seems the ILO standards are respected by GBBL There are a few commercial farmers who formally employ people and there are a few aggregators with some contractual / formal employment. We could not access information from the HR-department of Guinness on adherence to and respect of the ILO standards. The ministry of Labour of Ghana government has a checklist and aims to enforce the standards. Main issues reported are not specifically for the sorghum VC/companies involved. Unfortunately the ministry of labour does not control in the rural areas (e.g. commercial farmers and their HR-policies). "
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Freedom of association is formally allowed in Ghana. However, collective bargaining is not common as unions are not very much organised or good performing. There are no associations of farm wage labourers. Workers are organised in a workers association at GBBL. They have formal rights and freedom to collectively act and bargain. It is not clear how much they are respected, if they are heard, how powerful they are and what results they have achieved. .  \r\n"
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "At GGBL all workers have formal and written contracts. It is not clear to what extent they are fair. Wages at GGBL seem relatively high and secondary benefits increases the fairness of contracts as perceived by workers. (e.g. pension scheme). \r\nFor the commercial farmers, permanent staff has contracts; the majority of labourers is temporary labour in the peak (planting and harvest) seasons. Workers employed at the production, harvest and post-harvest stages do not seem to  have contracts. They are often temporary staff. "
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Forced labour does not seem to occur in the sorghum VC in Ghana. According to interviewees (ministry of labour)  there is no potential risk of forced labour if activity in sorghum becomes financiallly very attractive. \r\n"
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Discrimination in the sorghum VC takes place for female workers to a limited degree (e.g. no access to land, credit, low education levels in general and a lot of domestic tasks). At the GGBR, risks of discrimination are taken into account and where possible diversity is taken into account in the HR-policies, for instance age and gender. GBBR conducts assessments (social, environmental) of the commercial farmers considered to become a contracted supplier. Employment (respect of labour rights, child labour, etc.) are assessment components. "
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Child labour does not seem to occur in the sorghum VC in Ghana. Child labour is an issue in Ghana but in the mining industry and in cocoa. Of course there can always be the risk of child labour when sorghum is increasinly perceived as a cash crop and cultivated on a large scale basis. We have seen and heard some cases of activities of children on the farm but during weekends. According to the official estimates, school attendance in Ghana is quite high. However, in the very remote rural areas (the production areas of sorghum)  there are situations where schools are too far away or not accessible in the rainy season when it is impossible to cross the river (and no bridge). If schools are near the communities and villages, children do attend school. "
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Child labour does not seem to be major challenge in the sorghum VC in Ghana. The sorghum sector performs better in terms of zero child labour than other (agricultural) sectors (e.g. cocoa, mining). In the rural areas, children do assist in farm activities but during weekends or after school and they are not involved in dangerous or harmful jobs and activities. \r\n"
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Overall, health and safety risks seem relatively low in the sorghum VC in Ghana.Standards and control have greatly influenced the low risk to health and safety at GGBR. However, the local pito brewing process is hazardeous and can cause serious health problems although it seems awareness or recognization is low (the smoke and heat of the open fire). At production stage health risks seem minimal but working in the open fields means means exposition to all kinds of weather conditions, either heat or heavy rains. Also there is also the risk of snake bites or other similar accidents when working in the field. Some commercial farmers have an emergency kit. Fortunatley, health risks for exposure to pesticides is quite low as these are hardly applied in sorghum. The post-harvest labour conditions seems not very favourable for women (sitting on the ground floor for hours) and for carriers during off and onloading and in the storages of the brewery (carrying heavy bags, 100 kg,  no fan/airco in the storages, manually off and onlaoding for the entire day)\r\n"
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The sorghum VC is considered attractive compared to other agriculture sectors for smallholder farmers producing sorghum (= cash crop), for commercial farmers, for employees employed at GBBR. According to information (only oral information) wages and secondary benefits at GBBR are very attractive compared to other sectors. Wage labour at the smallholder farms or the commercial farmers, vary. Some stick to the minimum wages but some renumerations are not in accordance to local standards. The problem is that there is hardly any control in the rural areas on working conditions and wages. Pito brewing seems to provide for a continous stable source of income and is profitable for the pito brewers. It's a long and labour intensive process to get pito, and the price is relatively cheap (1 cedi per bowl) but the demand stable. Also, according to the pito brewers, the (financial) benefits outweigh the costs and inputs\r\n"
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "As in many developing countries, youth seems to feel more attracted to non-agricltural sectors and agriculture (crop) related activities. For commercial farmers it is difficult to have sufficient and a stable work force during the peak seasons. Youth do not seem to be attracted to work as a farm wage labourer. On the other hand, they do feel attracted to cultivate sorghum as it is perceived a cash crop. Also sorghum production is not very labour intensive which also attracts them. We also observed during the missions and our field visits that the formal aggregation companies, input providers and tractor service providers and the formal breweries are attractive for youth, either as founder, manager or formal staff. We met several young people at all stages in the sorghum chain. Also youth attended and actively participated in the FGD with sorghum producers. Access to credit can be challenging as banks require not only a reliable track record but also collateral (e.g. land) and finances or stock of value. This can be a constraint for youth when they want to start a business. For pito brewing, this is an activity which is exclusively for women and the average age of the respondents of the survey is 50. The women did indicate to teach their female child(ren) how to brew pito and that they would like their children to follow their mother in the pito. \r\n"
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "It seems knowledge of the VGGT is very low. For example, the Land Commission in Upper West is not familiar with the VGGT. The majority of production of sorghum is done by smallholder farmers. For the few commercial farmers (100 hectare and above) producing sorghum for GBBR, prior to the contractual agreements, an assessment is done on - among others - their land rights and land acquisition processes at stake. The commercial farmers, companies, have to declare adhering to the VGGT according to the GBBR and the formal procedures of the land regulation in Ghana. However, not all processes and operations on the ground are transparent and open to 'public'. And, more challenging, for agricultural purposes, the traditional system is in place which means that the chief or the family itself decide on the use, purpose, sale and allocation of land. Companies/institutes are free to use land as long as they have permission of the chief or as long as they have and maintain a good relationship with the chief. "
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "See above. No recent cases of land expropriations are known in the sorghum sector. Besides, the majority of producers of sorghum is smallholder farmer (average between 0.5 and 2.0 hectares of sorghum annually). "
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Without examples of recent large scale land purchase in the sorghum sector in Ghana, this study was not able to go into detail of the process and level of engagement and consultation. We assume though that the information provision (transparency), participation and consultation of local stakeholders is high in the sense that the chiefs have the final say and decision power on the allocation of land, but it is very low in the sense that only the chiefs can decide. Decision making is based on a traditional local system which overrules the formal rules and regulations. "
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "See above. In addition, the lack of a sector platform, or a lobby and advocacy instrument, the lack of farmers, traders, pito brewers assocations and unions hampers transparency, information dissemination and accessiblity of intervention policies. At project level, farmer groups are organised and governmed by a lead farmer. These groups are instrumental to sharing information but this is small scale and only at smallholder farmer level. "
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "See above. There is low to no participation and consultation of all individuals and groups in decision making processes. The existing farmer groups can only decide on their own operations and on land use or other production related isses concerning their housholds and group members. "
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "See above. "
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "There are many producers, especially smallholders, who do not have a land title. The process of formalising land titles is very long and complicated and many farmers do not want to start the process which is perceived as never ending. Lack of property rights is however not seen as major challenge by the sorghum value chain actors, but it does limit access to credit and expansion of cultivation. The traditional system where land is decided upon by the village/community chief is still up and running. It very much depends on your personal relationship and family name whether you will have the possibility to access land for temporary cultivation. It is very difficult to acquire a land title, especially for women and youth (see also Gender section). \"Outsiders' can either buy family own land or ask for permission to the local chief to cultivate land. \r\n\r\n"
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Climate change has consequences for the sorghum producers  as weather becomes very unpredictable. Ghana has experienced climate changes; droughts, floods and erratic weather conditions continue to threaten the livelihoods of people in Ghana especially in the northern regions (sorghum producing areas). Many producers feel unable to adapt to climate change or cope with natural disasters. Insufficient measures seem  to be in place to cope with climate change and natural disasters. The increased temperature, erratic and unpredictable rainfall and drought like conditions could affect sorghum production. Most agricultural production (including sorghum) in Ghana relies on small,  rainfed plots that are highly vulnerable to the impacts of climate change. \r\n"
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "No recent cases of land expropriations are known in the sorghum sector. The commercial farmers contracted by GBBR are subjected to assessments. If the government is the expropriator, they have to adhere to the compensation rules which are in place. The sad situation is that it is very tempting for smallholder farmily members who own land to sell it a very low price: they get immediate cash and a huge amount of money at once. This is very attractive at the short term but many reported to regret their land sales in the long run. It seems there are no information system or 'warnings' from respected and influential sources in place to protect people to sell their land. "
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "No recent cases of land expropriations are known in the sorghum sector. "
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "There are risks of exclusion from certain segments. Low participation is related to double burden and historical and cultural norms.  Also on average women have lower educational levels and less possibilites to get access to credit (to start a business). Some VC segments are particulary for women: men are excluded from pito brewing, trading (at the spot market) and post-harvest activities (cleaning and sorting).  The GBBR seems to have a gender sensitive HR-policy. If the pito brewing becomes more formalised and mechanised it could be a risk men take over the pito business. There are no risk mitigation strategies or strong policies in place on gender and the possible exclusion of women in certain segments of the value chain. However, by nature (or by culture), the value chain is gender balanced: some activities are particulary for women while men are excluded and vice versa. \r\n"
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Participation of women is quite high in the sorghum chain.Women are active in the sorghum VC in Ghana as producer, worker, trader and brewer.  Some activities can only be done by women (see above). At the GGBR there is female-male policy including female targets for staff and quite some important positions are taken by a woman. "
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Females have hardly high decision making power in income and control over expenditures and assets. There are some exceptions when the women earns their own income or when they are in charge (e.g. female agro-input dealers). But this is not particulary for sorghum as is common in Ghana and applies to all agricultural sectors. All the interviewees and participants of the FGD however confirmed that women lack ownership of assets. "
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Women generally have less to no access to land whichalso limit’s access to credit and having an own income. Women can only access land via their spouse or via a male relative. For outsiders (women from another state) it is allowed to cultivate land as long as the chief gives her permission. There is a unique case where women could cultivate land with sorghum after a lobby and plea of the pastor with the chiefs and the male spouses. Finally women were given land to cultivate sorghum but they have to give the financial revenues to their spouses. "
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Women generally have less to no access to land titles which limit’s access to credit (no collateral). Banks are in general more willing to grant loans to females as they have a better reputation and report less defaults compared to men. However, cultural norms, lower education levels and no collateral are barriers for women to access credit. This applies to all stages and activities of the sorghum value chain. An informal stucture of Village Savings and Loans Assocations (VSLA) exists in the rural areas. These groups consist of women only and the save together and take small loans from those savings. The VSLA can offer small loans to women but only by turn and the loans are relatively small. "
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Women generally have less to no access to other services. The man is the head of the household and even though decision making on production can be done jointly, the man has the final say and arranges for inputs, extension services, tractor services etc. Women have their own domain and tasks (eg. domestic tasks like food preparation, child care, fetching water, medical care) and they have the responsability to arrange access to the necessary services in these domains when applicable. "
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 1.6,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Women have less decision making power on production decisions. See also above. Women are consulted and can also be member of the farmer group but the final say and final decision is taken by the man. There is one case known of a female farmer group who are given permission to cultivate their own plot with sorghum. These women have decision making power on the production activities but after a huge lobby of an influential person and also because men noticed their cultivation pays off (financially). There are situations where women are the head of the household in that case they are the decision makers. "
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Female workers seem quite autonomous in the organisation of their work, there is a strong task division among male/females and the tasks of a women: she decides quite autonomously. For example, the pito brewing is only known by women and they act very autonomously in the organisation of their work. Also in other areas, as long the task is culturally assigned to the woman, she can operate quite autonmously. "
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Female have relatively low decision making power in income. There are a few exceptions of course but generally men decide on the expenditures. If women earn money with wage labour they can keep it and spend it on the household (e.g. food, education, clothing, medication). All other sources of income and decisions on expenditures are taken by men. Even in the case where women were allowed to cultivate a plot on their own with sorghum, they have to give the income from sorghum sales to their spouses. "
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women have own income sources (e.g. making and selling shea butter, sorting and cleaning of grains after harvest, selling wood or charcoal, some farm wage labour like harvesting or post-harvesting activities). They can decide on that income as long as they spend it on the household but they have no to a little decision power in the overall household income and expenditures"
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Female have relatively low decision making power. Women indicate that they are consulted by their spouses on decision related to assets but at the end the men decides what will happen. There is no hard core evidence but it seems that upwards in the chain, women have an incresing decision power, generally. At producer level, women generallly hardly take part in decision making processes on assets. But, the pito brewers seem tmore empowered in decision making on assets related to their work and the household. "
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 1.75,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Yes women can be and are member of groups and unions. The existence of more formalised groups, unions, assocations is low in the sorghum value chain though. At the production stage in the value chain, smallholder farmesr are organised in groups (by external parties) collaborate. Women farmer and spouses can be member of the group. However, with a few exceptions, they are not very active as it is time consuming and it's an additional activity to all the tasks they already have. "
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Yes they can have leadership positions. Women can apply for these positions or are nominated. There are cases of groups and organisations with female leaders. However, as stated above, women are not very in favour of these positions as it requires a lot of time and they have so many tasks already. The strong cultural task and role division between men and women hampers women to devote time to these kind of leadership positions and responsabilities. "
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Women have hardly the power to influence services, territorial power and policy decision making. As indicated, in the rural areas, the tradition chief system is in place. Chiefs are very important and influential persons and only men can become chief. "
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Yes generally women speak in public. Due to cultural norms and constraints, lower educational levels and less time available for tasks and activities outside the domestic arena, they frequency they speak in public is low compared to male speakers. "
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "The majority of tasks at household level and work loads of the household burden the woman: domestic work, child care, gathering market information, selling of own produce at spot market, active in production of crops, harvest and have often job(s) for additional income "
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Female workers seem to be protected from the strenuous work in the field.When pesticide have to be applied its done by male"
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\r\n",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Local food production and supply is not a key challenge. The Global Food Security Index (GFSI 2018) ranks Ghana as 73th out of 113 countries worldwide (1=best). However, there are regional disparities where the three regions of sorghum production and pito brewing are marked by food insecurity. Also participants of the FGD and the survey confirmed that the months June, July and August are characterised by food shortages. Maize and rice are the food crops and to a lower extent millet and yam and these crops are produced nearby the majority of sorghum actors (e.g producers and pito brewers). The white (or tall) variety (kapala and dorada) of sorghum are perceived as cash crop. However the traditional variety of sorghum is consumed at household level (for instance tizet) and local pito (fermented and unfermented) is for many daily consumption (perceived as meal). Sorghum nutritional values are very high. "
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \r\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Local food production and supply is not a key challenge. The traditional variety of sorghum is still produced and new producers enter the market. Interestingly, the producers who shifted from traditional sorghum to the white (short( variety for GBBR are replaced by new sorghum producers. So there is an increase in production of the white variety supplied to GBBR and not used for food consumption as farmers cultivate more acreages but also subsitute the traditional variety. This gap is immediately filled with new actors producing the traditional red variety of sorghum used for food consumption, pito and unfermented liquid for children. There can be a potential risk for food supply and availability if there all producers decide to only cultivate the white variety of sorghum for GBBR. Interviewees and FGD participants indicated that this would never happen as the traditional sorghum - and pito - is intrinsically connected to the Ghanaian culture and consumption tradition. "
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Food accessibility is compromised by relatively low income, especially for smallholders and workers at stages of harvest, post-harvest, transport and retail/trade. Wageworkers on the commercial farms usually have access to meals an drinking water during working hours. According to the GSFI Index of 2018 Ghanaians don't allocate that much of their income to food. Ghana scores less on the average of food expenditures as share of the household income compared to other developing countries. This is confirmed by survey data. Data could be somewhat biased as  the majority of people in the rural areas produce for home consumption (maize, millet, rice) and this is often not considered as expenditures. "
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Cost of food in Ghana increased 7.30 percent in April of 2019 over the same month in the previous year. Food Inflation in Ghana averaged 7.58 percent from 2013 until 2019, reaching an all-time high of 9.70 percent in December of 2016 and a record low of 5 percent in July of 2014 (Trading Economics 2019). "
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \r\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "A typical Ghanian diet ishigh in calories, but not in terms of nutritional value.  But sorghum offers huge potential as it is very nutrious, the traditional (red/tall) variety as well as the newer (white/short) variety produced for GBBR. The sorghum consumption like tizet is very healthy from the nutritional point of view and sorghum beer and liquid as well. A missed opportunity is the taboo on the unfermented pito and the negative connotation among christians and muslims. It is very healthy and nutritious for children but the line between fermented and unfermented liquid is vagu, e, as such it is risky for children to drink as the fermentation process might have started. Unofficial sources indicated that children do drink the leftovers of the liquid when fermentation has started. In other words, they do drink the pito, the alcoholic version. "
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "There is no clear indication of changing nutritional practices. The Ghanaian diet still largely relies on starchy roots (cassava, yams), fruit (plantain) and cereals (maize, rice) (FAO 2018). Urbanisation increasingly changes dietary composition but it it not clear whether this change is a healthy change in terms of increased nutritional diets. There is incresing attention for the nutritional aspects. School feeding programs for example (public and private initiatives)  aim to increase awareness of FNS and the consumption of more nutritious meals. QAccording to UNICEF, 2013 in Ghana showed levels of malnutrition dropping, 23% of children are still stunted and 57% are anaemic. The Ghana Living Standards Survey GLSS 2014 showed that nutrition is particularly poor in Northern Ghana, where almost two in every five children are stunted and more than 80% of children suffer from anaemia"
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "No, a typical Ghanaian diet in the northern regions high is in calories, but not in terms of nutritional value. The Ghanaian diet largely relies on starchy roots (cassava, yams), fruit (plantain) and cereals (maize, rice) (FAO 2018). Also the north is not suitable for cultivation of fruit and vegetables. There is a limited availability from the south but transportation and handling of vegetables and fruits from the south lead to high prices and as such it unaffordable for the majority of people in the north.  "
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "No there are period food shortages for the actors in the VC sorghum. In the rural areas (production and pito brewing) the months June, July and August are very difficult and generally marked by food insecurity. "
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "At this stage we are not aware of serious food price fluctuations as reliable data is quite outdated. There is a study of 2011 analysing data over the period 1970 to 2006 and the data used were monthly wholesale prices for maize, millet, and rice obtained from MoFA. The results reveal that foodstuff prices exhibited high volatility with continual increasing prices over the study period. The results revealed that maize, millet and rice prices increased by 23%, 11% and 10% respectively.Food price inflation between 2005 and 2011 has eroded real household food purchasing power by 47.18%.  "
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 1.25,
          "averageText": "Low",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "The majority of the producers are organized in small farmer groups or farmer based organisations, FBOs) but these are not commodity based. The small-scale producers are also informally represented via a union. There is no sorghum sector platform or a representation of sorghum farmers in the value chain or the economic and public domain. It seems the majority of sorghum producer groups is formed by external parties (for instance NGOs and MoFA) to facilitate outreach, information provision, input distribution and contractual arrangements and aggregation of sorghum produce. \r\n"
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "For the sorghum producer groups, membership is inclusive (e.g. age, gender, socio-economic class, size of farm) as long as sorghum is produced. From the managerial point of view and capacity of the nucleus farmer (the group leader) the group has a maximum of group members. This maximum varies per community/region. "
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "The groups nominate their leaders and have a voting system in case of disagreement within the group. There is facilitation from outside (e.g. the NGO involved, MoFA (in the case of  the MOAP project) and or the aggregator in case GBBR and contractual arrangements (with the group leader) are involved. It is not very clear from literature and data collected in the study whether leadership is accountable and representative. We noticed different experiences with accountable leadership (e.g. no or delayed payment by the lead farmer to farmers after supplying their sorghum and unclear information provision to the farmers). Generally, the group leaders nominated are influential persons, educated, more advanced and with larger farms compared to an average smallholder sorghum farmer. The group leader/nucleus farmer is responsible for the finanical transactions in the sorghum trade of their farmer group and the aggregator. Transactions are in cash between the aggregator and the nucleus farmer and between the nucleus farmer and the group members. A trustbased system which is not transparent, where accountabiility can be challenged. "
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "The performance and power of the small farmer based organisations is quite low. It is often an extrinsic motivation for farmer to be organised and for outsiders to organised them. To reach out to them, to establish a contract, to provide with (extension) services and for farmers to be eligible to receive support. It doesnt seem there is an intrinsic motivation for farmers to be organised, to perform collectively and proffesionalize into formal cooperatives. The sorghum farmer groups are not able to negotiate, to have a voice and to powerful influence the sorghum chain or their position. They are dependent on the other actors in the chain, the lead/nucleus farmer, the aggregator, the market. "
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Information, price information, knowledge and quality advisory services are hardly available or accessible by smallholders. If they have information it is not sure whether the information is accurate and reliable. They often rely on the nucleus farmer who is in charge of (price) negotiations with the input-suppliers and the aggregators. For information on inputs, on marketing and pricing, on dynamics in the sector, on rainfall and weather, they all rely on the lead farmer or other more influential persons in the community. A good but striking example is that at the time of harvest of sorghum (the white variety) in 2019, the farmers did not know the price they would receive for their produce to be supplied to GBBR (on contractual basis). The contract is very biased as it only states that the produer should supply the produce but no (minimum) price is mentioned. "
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "It seems the relation is not very trustworthy. Contracts are in place but not worth much, enforcement is rare. There is no or rare direct communication between value chain actors upwards or downwards in the chain. The lack of a sector platform where representative of each stage and activity  meet and interact hampers a trustworthy and open relationship. There is also the risk of one bigger actor, the market, governing the chain with a 'rule and divide' policy. The GBBR has unique and confidential agreements with the commercial farmers and the aggregators. Every contracted party is convinced of a 'special treatment' by GBBR and are therefore reluctant to join forces and to have one voice / platform towards the market (in this case, towards GBBR)."
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2.3333333333333335,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Communities participate in decisions that impact their livelihoods via their community representative: the village or community chief sometimes accompanied by influential family heads. The traditional chief system is very important and influential. At household and farm level, people can decide how they want to live, what they want to cultivate. At village and community level, all decisions that impact livelihoods the chiefs have to be involved and have the final say. "
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Yes there are actions and systems in place to respect traditional knowledge and resources. The main system is the traditional chief system as described earlier. There is a tradition of oral knowledge transfer which is highly esteemed. The pito brewing process is a traditional activity transferred from mother to daughter. The pito drinking is also a very important and respected social activity where information is shared, stories are told."
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "There are plenty of civil society organisations in the northern regions of Ghana. Via all kinds of programs, themes and approaches the aim is to stimulate community development. A common approach is to work via and with community based organisations which are often voluntary structures. Also the government uses these kinds of informal and voluntary community structures to improve the communty. with the Community-based Health Planning and Services (CHPS) Initiative. The CHPS initiative has employed strategies to guide national health reforms that mobilize volunteerism, resources and cultural institutions for supporting community-based primary health care."
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Officials and formal figures are quite positive about access to health care facilities with the so alled Community-Based Health Planning and Services (CHPS). CHPS is a national strategy to deliver essential community -based health services involving health planning and service delivery with the communities. Its primary focus is communities in deprived sub-districts and bringing health services close to the communities. The data collected in the sorghum VCD give a different picture of the success of the CHPS. In reality the medical health care post is i) often closed, ii) no experienced staff is around and iii) 90% of the cases there is a lack of basic medication (e.g. anti-malaria medication). There is no transportation or ambulance to treat emergencies and if cash is available the patient needs to arrange transport with a tricycle to an hospital or medical health care facility in town. "
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "See above. "
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "In 2003, the National Health Insurance Scheme (NHIS) was created to provide financial access to quality basic health care for residents in Ghana, adopting free maternal care in 2008 and free mental health care services in 2012. Despite these efforts, Ghana did not reach the Millennium Development Goals 4 and 5. Also participants of the FGD and surveys indicated that affordability of good health services can be very challenging. "
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Housing quality is considerably well and has improved a lot over the past decades. According to anecdotical evidence from the FGD and interviews, the sorghum VC contributes to improved housing but we do not have factual evidence. It also appeared (via FGD and surveys) that despite of the improvements, the majority of houses is still very traditional: 66% of respondents has grass and iron sheets as roofing and 48% still has mud brick walls. "
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Access to water and proper sanitation is quite well organised. Official national figures show a positive trend towards households with access to good quality water and sanitation facilities. Also the data collected among the various sorghum actors indicate that the majority has access to sanitation facilities. Access to good quality drinking water in the rural areas where sorghum production takes place is not evident; several villages where we conducted FGD indicated to have difficulties in accessing good quality water troughout the year (for instance only one borehole operational serving a lot of people). "
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.3333333333333335,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "The government stimulates inclusive and equitable access to and participation in education at all levels. Ghana has been implementing the Free Compulsory Universal Basic Education (FCUBE) that allows children of school-going age free access to basic education and secondary education. As such, primary and secondary schooling is free of charge but the fee, uniform and materials have to be paid for by the parents. This contribution can be barrier for education of children. Especially when financial returns of the harvest were disappointing or when payment of produce is delayed. The information from the FGD showed that even primary education is not available/accesssible in a number cases: yes, a primary school was avilable but at 2 hour walking distance (one way) or impossible to reach in the rainy season (impossible to cross the river). Another concern is the quality of primary schools which is disputable according to some civil society organisations.  \r\n"
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Enrolment rates in primary education are high but the transition rate from basic to secondary education and from secondary to tertiary education is low and according to UNDPH (2018) even declining. Gender partity continue to be a major challenge at senior high school and tertiary levels. Also the quality of technical and vocational education and training is a major concern. The informal economy remains the dominant avenue for skills acquisition.The participants of the FGD and the relevant interviewees confirmed low attendance of secondary or tertiary education because it is not available in the region or not accessible (own contribution too high)"
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\r\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The sorghum VC has contributed to capacity development of workers and direct suppliers (aggregators) of GGBL. Also the commercial farmers contracted by GBBR invest in their human capital and offer vocational trainings.  Workers also feel the sorghum VC has enabled them to developed a broad range of skills. Investment in vocational training is however still considered a big challenge. "
            }
          ]
        }
      ]
    }
  ]
}
