{
  "id": "beef-zimbabwe",
  "country": "zimbabwe",
  "commodity": "Beef",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2.4,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "For the formal sector (abattoirs, feed companies...) there is a strong legislative framework. Controls are numerous in abattoirs in relation with health and hygien issues. "
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Freedom of association is problematic in the context of Zimbabwe, including in the agriculture sector (but not specific to the beef sector). "
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Most workers in the value chain are communal farmers self-employed. For contract jobs, there are relatively fair contracts in the abattoirs. For informal jobs, there are many problems but they are not specfic to the beef value chain. "
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "No evidence of forced labour "
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "No evidence of discrimination."
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Children may be involved in familial herding and milking but there is no evidence of any negative impact on shool attendance "
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Accidents related to cattle are rare"
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Working conditons in large sacle commercial abattoirs are good but the situation is probably more problematic in vet drugs companies : workers in charge of storage and repackaging are exposed to chemicals"
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Wages in agriculture are low compared to the poverty line and to wages  in other economic sectors. Wages in agroindustries (i.e. abbattoirs) are more attractive and above the official mimimum wage for the sector."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Children value cattle rearing and consider it as an attractive job"
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Land dispute is a crucial issue in the country but Zimbabwe has not  engaged  in the principles established by the VGGT . Private companies do not refer to VGGT"
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Different projects in the past have affected and still affect land and water rights, and with consequences on  cattle management, such as: the fast track land reform, the park and wildlife management, and the FMD zoning. They have been conducted with no consideration of the principles exposed in the Guide . "
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Projects and policies are implemenetd without local consultation and information."
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Policies, laws and procedure are numerous and complex. In the present context of political changes (with Mugabe departure), there is a high uncertainty for all stakeholders on what will be the next orientations in agriculture and livestock policies."
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "the different options for livestock policies are not exposed and discussed. For example, an ambitious \"Command livestock programme\"  has been annouced by the Government but no one knows exactly what is the content and how it will be implemented and funded.  "
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "see above"
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 1.75,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The 2000 Land reform contributed to a more equitable access to land and has allowed  the involvement of new smallholders in the beef value chain. But the securitization of tenure rights is still to be done."
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The process of compensation for evicted farm workers (the \"retrenchment package\") is still uncompleted"
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Compensation of the past large cattle farms  owners  is still a pending and sensitive  issue"
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Recently a \"Land Commmision Bill\" has been set up but with no concrete effects yet visible."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women participation in the value chain is low. But the different projects (i.e. pen fattening) encourage actively their participation."
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "According to the local social norms, cattle is a male activity. Women are involved at farm level.  At other stages of the VC (abattoirs, feed companies...) their presence is very limited and  mainly in  laundry, canteen, administration department... "
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Rural women own mainly goats"
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Despite a legislative framework in favour of women rights, women are still highly discriminate by the traditional practices and have been sidelined by the last land reform. "
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "very low since access to credit depends on land and cattle ownership for securing loans. "
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Livestock extension services are focused on men' cattle to the detriment of women' goats. Women might nevertheless benefit indirectly from these services."
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2.6,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "women are littel involved in cattle production."
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "nothing specific to the beef value chain"
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "women have controled on milk income"
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "women in the fed lot groups have their own income"
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "low participation in accordance with local norms"
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 1.75,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "In the organisations related to livestock (i.e. Livestock Development Committe), women are few"
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Women occupy the  trustworthy function of treasurier (e.g. in the Livestock Development Committee)"
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "women are litte represented in the decision bodies "
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": " women (farmers, animal health workers, researchers)  hardly speak in a mixed group (male and female)."
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Access to cattle draft power is more difficult for women."
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 4,
          "averageText": "High",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\n",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "The production (beef meat) supplies the national market (no export) and increases national food availability.  Rural markets are supplied by low quality meat (offals and lower grade of caracass)"
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \n",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "As a source of draft power, cattle  increase labour productivity and yield."
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Milk in surplus is sold and the money is used to buy food for the household."
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Beef meat is expensive compared to poultry meat, except for offals. Low income consumers mainly consume beef offals."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 4,
          "averageText": "High",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \n",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Beef value chain development can contribute to increase micronutrients and protein intakes."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Current diet diversity is very low for most of the consumers. Meat and milk consumption can improve it."
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "see 4.3.2"
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 4,
          "averageText": "High",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "cattle ownership contributes to increase farm resilience"
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 1.75,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "There is no cattle farmer's association at national level. Small scale farmers do not feel represented by the national Farmers' Unions. In the value chain,  commodities associations (abattoirs, feed) are more organized"
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 3,
              "scoreText": "Substantial"
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "see 5,1,1"
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "As beef production relies on a large number of small scale farms, is not concentrated (nor in time, nor in space) it is difficult for farmers to organize and negociate wtith output  markets.(input market is limited)"
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Farmers' unions are not strong enough to obtain the payment of the fifth quarter and the revision of the carcass grading system. This affects the economic margin of producers and their vulnerability to economic risks"
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Women are mainly involved in communal actvities in relation with education and health"
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "poor conditions but not specific to beef sector"
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "formal employements in the commercial sector give access to health insurance"
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "poor access but not specific to the beef value chain"
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "poor access but not specific to the beef value chain"
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.66666666666667,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "cattle income is used to pay school fees"
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "cattle income is used to pay school fees"
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "no specific vocational training. Workers learn by doing."
            }
          ]
        }
      ]
    }
  ]
}