{
  "id": "coffee-honduras",
  "country": "Honduras",
  "commodity": "Coffee",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2.8,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Los 8 convenios fundamentales así como los pactos CESCR y CCPR están globalmente respetados, excepto en materia de trabajo infantil durante la cosecha."
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "En la cadena del café, la libertad de asociación es efectiva."
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En la fase agrícola, los trabajadores estacionales y permanentes sólo disponen de contratos orales, sin beneficios sociales, a diferencia de los trabajadores empleados en la fase agroindustrial y en el sector exportador. "
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Los riesgos de trabajo forzado están minimizados por el dispositivo legal y reglamentario de Honduras. Las infracciones están penadas por ley."
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "No existen evidencias de discriminación al empleo en la cadena por motivos religiosos o de género. Las poblaciones indígenas participan en la cadena, pero en condiciones difíciles."
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El trabajo infantil es frecuente durante la cosecha, cuyo pico coincide con el período de vacaciones escolares. Afecta la asistencia escolar el inicio y al final del ciclo lectivo."
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "El trabajo de cosecha no es particularmente pesado. Los entrevistados declaran dejar a los niños alejados de la carga del café cosechado."
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "El nivel de peligrosidad de los trabajos en bajo en la actividad cafetalera. El uso de protección contra pesticidas en las plantaciones y contra el ruido en los beneficios es inexistente."
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los salarios pagados a jornaleros y cortadores están acordes con los estándares locales, pero a un nivel inferior al salario mínimo legal."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La actividad cafetalera resulta poco atractiva para los jóvenes, comparado con las oportunidades de migración a la cuidad como a  los EEUU o a España"
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El conocimiento de las DVGT se ha quedado concentrado a nivel institucional sin llegar a los actores económicos y sociales de la cadena"
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Las compañías mineras, primer actor en recibir grandes concesiones de tierra, se conforman en aplicar la ley hondureña, sin usar la guía"
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 1.75,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Los proyectos de concesiones mineras se dan a conocer solamente una vez efectuadas las inversiones para la exploración de los recursos"
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El acceso a la información relativa al otorgamiento de concesiones es tardío"
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El proceso de participación y de consulta es truncado"
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En el caso de concesiones mineras no se da el consentimiento de los afectados, sino que se recurre a la fuerza y la violencia para el desalojo de las poblaciones"
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Prevalecen una distribución muy desigualitaria de la tierra y una inseguridad jurídica sobre el uso de la tierra para una gran cantidad de minifundistas y pequeños productores"
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La estrategia implementada ha sido de desplazar las poblaciones que viven en las tierras concesionadas"
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "La compensación no alcanza un nivel justo"
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "La solución a los conflictos sobre la tierra se dan de forma represiva y violenta"
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "No existe riesgo específico de exclusión de las mujeres"
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las mujeres participan en todos los eslabones de la cadena"
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los bienes están generalmente detenidos por los hombres"
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los derechos formales son igualitarios pero la realidad es que los hombres son fuertemente mayoritarios en la posesión de la tierra"
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "El acceso de las mujeres al crédito bancario está limitado por la falta de propiedad de la tierra"
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "El acceso a servicios se da en igualdad de condiciones"
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2.8,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La participación de las mujeres a las decisiones productivas es contrastada"
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las mujeres son autónomas en la organización de su trabajo"
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Pocas veces las mujeres controlan su ingreso"
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Acceso limitado a un ingreso propio"
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las decisiones se toman de forma compartida entre hombres y mujeres"
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las mujeres son miembros de las distintas organizaciones, sin que exista paridad entre hombres y mujeres"
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Existe liderrazgo de de mujeres pero en una proporción lejos de la paridad"
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Participación de las mujeres a nivel municipal y en sus mesas temáticas"
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las mujeres hablan en público"
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Existe una división sexual del trabajo agrícola y domestico"
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Los trabajos arduos están efectuados por los hombres"
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\r\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Muy baja producción de alimentos en las zonas cafetaleras (especialización marcada en café"
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \r\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El abastecimiento se los mercados depende fuertemente de las importaciones"
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El acceso a los alimentos es el principal factor de la inseguridad alimentaria, en particular para los grupos vulnerables (jornaleros, corteros, minifundistas)"
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En los tres últimos años el aumento del precio de los alimentos ha sido moderado"
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \r\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Algunos alimentos comerciales están fortificados"
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Se han realizado esfuerzos para mejorar las prácticas nutricionales, pero queda un margen de progreso importante"
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "No se ha detectado una diversificación significativa de la dieta"
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Sigue produciendose escasez de alimentos en los meses previos a la cosecha"
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Existen supermercados con precios populares"
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las organizaciones participan en la cadena"
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Membresía abierta a las organizaciones"
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La representatividad de las gremiales es cuestionable. Existe poca rendición de cuentas en las gremiales. El movimiento de comercio justo y de producción orgánica es más transparente y participativo, pero no goza de representación en las instancias cafetaleras"
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Existe poca capacidad de negociación en los mercados de insumos y de productos"
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los productores tienen un acceso amplio a precios de mercado mediante diferentes fuentes. El acceso a información sobre prácticas agrícolas y políticas agrarias es más selectivo."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Existe un alto nivel de desconfianza entre actores de la cadena"
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Las mesas temáticas a nivel municipal son el principal espacio para participar a las decisiones que tienen consecuencias sobre sus medios de vida"
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Resulta poco pertinente hablar de conocimientos tradicionales en café"
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La participación voluntaria a acciones comunitarias se da sobretodo para apoyar obras colectivas de infraestructura (aducción de agua, electrificación)"
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los hogares tienen acceso al sistema de salud, caracterizado por una infraestructura deficiente"
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los recursos humanos en el sector salud son insufientes para alcanzar el ratio de 25 médicos por 10.000 habitantes"
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los servicios médicos son accesibles para una mayoría de la población, siendo el acceso a medicamentos el problema más agudo"
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La calidad de la vivienda depende mucho del estrato social. El acceso a la electricidad sigue presentando debilidades"
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En el área rural persisten problemas de acceso al agua potable y a instalaciones sanitarias"
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.6666666666666665,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La educación primaria es accesible pero los grupos vulnerables enfrentan dificultades para cubrir los costos de uniformes, útiles escolares y materiales didácticos. "
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El acceso a la educación secundaria es más difícil. Una gran mayoría de alumnos sale del sistema educativo a la edad de 12 años."
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\r\n",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "El sistema de educación técnica tiene un alcance limitado"
            }
          ]
        }
      ]
    }
  ]
}
