{
  "id": "groundnut-niger",
  "country": "niger",
  "commodity": "groundnut",
  "year": 2020,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 1.8,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "La liberté d’association et la reconnaissance effective du droit de négociation collective régie par la convention (nº 98) sur le droit d’organisation et de négociation collective, adopté en 1949 est bien mise enoeuvre au Niger et particulière dans les différents maillons de la chaine de valeur de l'achide au Niger. Cette mésure est encore renforcée par le code de travail du Niger précise en son article 4 que \" Le terme « travail forcé ou obligatoire » désigne tout travail ou service exigé d’un individu sous la menace d’une peine quelconque et pour lequel ledit individu ne s’est pas offert de plein gré. Le fait d’exiger le travail forcé ou obligatoire est sanctionné conformément aux dispositions du présent code \"."
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Oui la liberté d'association est autorisée  et bien effctive. Toute personne ou groupe de personne ont le libre choix d'appartenir ou de ccreer une association pour des motifs de la défense des interert de leurs memebtre. En milieu rural l'ORDONNANCE N/ 96-067 du 9 novembre 1996 Portant Régime des Coopératives Rurales détermine  en son article premier  le régime de création, d'organisation et de fonctionnement des coopératives rurales quelle que soit la nature de leurs domaines d'activités et le lieu de leur implantation au Niger à l'exception de celles soumises à une législation et à une réglementation particulière. Elle préscise également en son article 3 que \" Les coopératives sont des sociétés civiles et jouissent de la personnalité morale et de l'autonomie financière. Elles ont pour objet de mener et développer toutes activités économiques, sociales et/ou culturelles répondant aux besoins communs des membres et susceptibles d'améliorer leurs conditions de vie et de travail. Toutes les organisations des diffrents acteurs de  la chaine de valeur arachide rencontrées ont bien confirmé qu'elle gérent librement leurs ressources et leurs activités. En effet, les organisation des producteurs, celle des commerçants, celles des femmes trasformatrices et les producteurs des semences, les commercants des intrants et matériels agricoles, les organisations des transporteurs etc. s'activent pleinement et de façon indépendante à la protection de leurs intérêts professionnels dans le respect stricte des lois et reglement en vigueur. Aucune forme de violation des droits des travailleurs n'a été revelée. Au  31 Décembre 2020, le pays compte un total de 3.501 ONG/AD, dont 3.233 organisations nigériennes (soit 92%) et 268 structures étrangères (soit 8%)."
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La production, la transformation et la commercialisation de l'arachide constitue une important source d'emploi et de revenu pour beaucoup d'acteur de  cette chaine de valeur. En effet, dans le cycle de la production de l'arachique deux types de main d'oeuvre sont observée; la main d'oeuvre familiale qui est assurée par les membres de l'exploitation sous le controle du chef d'exploitation qui assure la gestion de celle - ci. Ainsi, la force ouvrière familiale est constituée de tous les actifs agricoles relevant de l'autorité du chef. Quant à la main d'oeuvre salarirée, elle regroupe tous les ouvriers ayant souscrits à un contrat de travail renumené. On distinque ainsi le contrat journalier ou salariat agricole communement appelé \" Baréma \" en haoussa et dont la durée du travail va de 8 heures à 14 heures. Le contrat peut aussi s'établit  suivant une négociation sur la superficie globale du champs. Dans les deux cas les travailleurs généralement des femmes et les jeunes bénéficient de leurs droits dont le montant peux varier en fonction de la disponibilité des travailleurs. Dans les zones agricoles à forte densité démographie, exposées à la forte saturation foncière, le salariat agricole constitue une des stratégies d'adaptation et de résilience pour les paysans à faible assise foncière. Dans les maillons de la transformation et de la commercuialisation, les ouvriers généralement des bras vadides vivent au depend des commerçants où ils s'occupent des chargements et déchargements des camions dans les marchés ou au niveau des magasins. Par exemple sur le marché de demi-gros de Tchadoua (Maradi) le chagement d'un camion coute environ 40000 F pour uné quipe de 5 persoones. Dans le maillons de la transformation de l'aracdie en huite et trouteau, la transformatrice fait appelle aux servivces d'autres fammes pour le malaxage ou pour la fablication des boules de troutaux. eles sont généralemeent paysé 1000 FCFA."
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Au Niger, la LOI N° 2012-45 du 25 septembre 2012 portant Code du travail de la République du Niger protège les travailleurs quelque soit le secteur d'activité. Cette loi pcise en son article 3  que '' est considéré comme employeur et constitue une entreprise soumise aux dispositions du présent Code, toute personne physique ou morale, de droit public ou de droit privé, employant un ou plusieurs travailleurs, quelle que soit son activité ou son statut : entreprise commerciale, industrielle, agricole ou de services, profession libérale, institution de bienfaisance, organisation non gouvernementale, association ou confrérie religieuse, ainsi que toutes \nautres institutions avec ou sans but lucratif."
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Il ressort de l'analyse des informations collectées sur tous les maillons de la chaine de valeur arachide qu'aucune forme de discrimination n'a été relevé malgré le caractère non formel de ceratains contrats de travail agricole. cette disposition est bien notifiée dans le code de travail du Niger qui précise en son article 5  : \" sous réserve des dispositions expresses du présent Code ou de tout autre texte de nature législative ou réglementaire protégeant les femmes et les enfants, ainsi que des dispositions relatives à la condition des étrangers, aucun employeur ne peut prendre en considération le sexe, l’âge, l’ascendance nationale ou l’origine sociale, la race, la religion, la couleur, l’opinion politique et religieuse, le handicap, le VIH-sida, la drépanocytose, l’appartenance ou la non-appartenance à un syndicat et l’activité syndicale des travailleurs pour arrêter ses décisions en ce qui concerne, notamment, l’embauchage, la conduite et la répartition du travail, la formation professionnelle, l’avancement, la promotion, la rémunération, l’octroi d’avantages sociaux, la discipline ou la rupture du contrat de travail."
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Au Niger d'une manière générale, la période des travaux agricoles coïncide avec la période des grandes vacances. Les travaux observés dans les différents maillons de la chaine de valeur arachide ne mobilisent pas des enfants encore moins perturber la fréquentation des enfants à l'école. Lors des travaux champêtres les enfants participent aux opération des semis qui ne durent que 3 à 5 jours selon le niveau de l'humidité du sol et la superficie détenue par l'exploitant. Aucune forme de travail forcé n'a été déclarée par les enquêtés ou observés sur les terrains. Mieux même dans le cas des travailleurs sur les marchés, ils sont liés à leurs tuteurs autrement « Mai Guida » qui en plus de leurs rémunérations, les patrons supportent les charges de leurs cérémonies en guide de solidarité et d’entre-aide.\nToutefois, dans la région de Maradi, le commerce florissant intéresse de plus en plus des jeunes. Nombreux sont des jeunes qui sont enrôlés dans les circuits du petit commerce des produits de premières nécessités dont l’huile d’arachide et aussi la pâte, l’arachide grillées particulièrement à Dogon Doutchi. Cette situation d’enroulement des jeunes s’accentuent au motif de la recherche des moyens de substances surtout en cas d’une mauvaise année agricole. Ce qui n’est sans corolaire sur la fréquentation scolaire et parfois l’abandon définitif l’école. \nAinsi, l’étude de Blaise Nguendo Vongs et Ousmane Amadou, (2014) sur le travail des enfants au Niger, situation et tendance annonçaient que « plus de la moitié des enfants nigériens sont économiquement actifs, (i) la détérioration du niveau de vie du ménage entraine la mise au travail des enfants au détriment de leur scolarisation, (ii) les enfants vivant en milieu rural sont plus exposés au travail que ceux vivant en milieu urbain, (iii) la plupart des enfants travailleurs sont issus des ménages pauvres ».  Afin d’inverser cette tendance, Ils évoquent ainsi la sensibilisation des acteurs sur les dangers encourus par les enfants travailleurs et l’amélioration de l’accès à la scolarisation de tous les enfants qui en ont l’âge, peuvent aider à faire reculer le travail des enfants au Niger."
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Au Niger, la loi sur la protection des enfants comme indique dans l'Article 106 du code de travail que \" les enfants ne peuvent être employés dans une entreprise, même comme apprentis, avant l’âge de quatorze (14) ans, sauf dérogation édictée par décret pris en Conseil des Ministres, après avis de la Commission Consultative du Travail et de l’Emploi, compte tenu des circonstances locales et des tâches qui peuvent leur être demandées. \nSur le plan international, le Niger a ratifié la plupart des conventions internationales relatives aux droits humains en général, et celles qui, comme la Convention sur l’Elimination de toutes les formes de Discrimination à l’Egard des Femmes (CEDEF) et la Convention relative aux Droits de l’Enfant (CDE) prônent l’égalité des chances entre les hommes et les femmes en particulier. La CEDEF a été ratifiée le 13 aout 1999, avec cinq articles sous réserve. Son Protocole Facultatif a été ratifié en 2004. Depuis 2008, le Ministère de tutelle a mis en place un cadre de concertation, chargé du suivi de l´application de ladite convention (MP/PF/PE,2015). Ainsi aucune d'exposition à des emplois dangereux n'a été constaté sur tous les maillons de la chaine de valeur. "
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans les différents maillons de la chaine de valeurs d’arachide les travaux sont manuels dans la majorité des exploitations agricoles donc l'explosion aux risques d'accidents et les atteintes à la santé sont très perceptibles. Toutefois notons l’utilisation abusive des pesticides surtout sur les cultures maraichères et parfois sans protection l’exposition de certains producteurs lors de l'application des pesticides, il n'y pas d'assurances maladies, il n'y a pas de couverture car pas de contrat et sont également exposé sur des rémunérations journalières, pas de contrat mensuel ni annuel, à cela s’ajoute la précarité des salariés pour l'ensemble des échelons et pour toutes les catégories des travailleurs.\nEn effet, soulignons que certaines pratiques agricoles nécessitent d'être améliorée afin de réduire la pénibilité de certains travaux tels que le chargement des camions, la mécanisation agricole, et la réduction de l'usage de certains pesticides utilisés dans le traitement des cultures."
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Néanmoins dans certaines exploitations qui disposent d’une superficie agricole importante, le chef de l’exploitation fait recours à la main d’œuvre salariée pour exécuter les travaux dans le temps. Dans le cadre de la production agricoles, les énumération des travailleurs ne sont pas formalisées. Elles sont certes non formelles mais légitimes. Leur légitimé émanent des accords sociaux et des pratiques locales. Le niveau de rémunération est perçu faible même si cette rémunération est aussi fonction du niveau de pauvreté et du pouvoir d'achat des populations. L’agriculture au Niger est peu mécanisée, le problème d’emploi se pose avec acuité ce qui explique que les travaux agricoles est le secteur qui emploie plus des jeunes. \nDans tous les maillons de la chaine de valeur arachide, aucun contrat de travail temporaire n’est établi à l’écrit entre l’employeur et le travailleur, c’est à dire que nous assistons à un contournement des dispositions légales prévues qui prévoient que « le contrat de travail temporaire est conclu par écrit entre l’entrepreneur de travail temporaire et le travailleur ». Aussi, les normes de rémunération ne sont pas respectées. Dans le code de travail il est clairement notifié que « le salaire perçu par le travailleur temporaire au cours de chaque mission ne peut être inférieur à celui qu’il aurait perçu s’il avait été embauché par l’entreprise utilisatrice ». (Loi 2012- 45 portant sur le code de travail au Niger. "
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Toutes les activités sont attractives et constituent une lueur d'espoir pour les jeunes, car c'est à travers ces activités qu'ils arrivent à assurer leurs moyens de subsistance et même à investir dans d'autres activités structurantes comme le petit commerce. Elles permettent également de lutter contre le chômage, l'exode rural et la migration vers les pays voisins. Les acteurs rencontrés sur les marchés comme les dockers, les gardiens, les chargeurs, les intermédiaires de vente, les collecteurs et les transporteurs et ceux du maillon transformation (meunier, les femmes traiteuses, les jeunes vendeurs des pâtes d'arachide) tous ont déclaré avec enthousiasme que ces activités leur permettent de subvenir à leurs besoins. "
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Dans le domaine de la gestion du foncier, le Niger a adopté les Directives Volontaires pour une Gouvernance Responsable des régimes fonciers (VGGT). La gouvernance foncière est très dynamique c'est à dire évolutive et participative. Le pays a adopté depuis 1993 les principes d'orientation du code rural qui a progressivement évolué jusqu'à l'adoption de la politique foncière rurale du Niger (PFRN) pour une sécurisation effective et durables des droits fonciers et également pour sécuriser les investissements sur les terres. Les droits fonciers coutumiers sont bien intégrés dans les textes législatifs et traduits en textes de droits formels.  Toutes les décisions concernant la terre et l’eau dans zones de production sont définies de la base au sommet et du sommet à la base. L'accès, la gestion, le contrôle de la mise en valeur des terres, de l'eau sont bien cadrés par des lois spécifiques. L’approche du code se présente comme un processus pragmatique et itératif organisé autour d’un double dispositif juridique et institutionnel. En milieu rural l’accès difficile au foncier et aux moyens de production éloigne les jeunes du monde agricole. Selon l’INS, 2020, en considérant le milieu de résidence, la majeure partie des ménages vivant en milieu urbain (87,5%) consomment l’eau de robinet. En milieu rural, plus de 4 ménages sur 10 (43%) font recours aux puits ouverts pour l’eau de boisson. Ainsi, les risques d’accès aux maladies liées à la consommation de l’eau non potable sont d’actualité et nécessitent une attention particulière de nos gouvernants et des partenaires techniques et financiers. "
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Toutes les organisations paysannes ont des représentants dans les structures des institutions du code rural, institutions chargées de la mise en œuvre de la politique foncière rurale au Niger. Les représentants des agriculteurs, des éleveurs, des pécheurs, des exploitants de bois, les représentes des femmes, des jeunes, les chefs coutumiers, les Maires, etc. Ils jouent tous un rôle déterminant dans la sécurisation formelle des ressources et la prévention des conflits ruraux."
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 1.75,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Dans le contexte du Niger en général et des régions étudiées, il n'existe pratiquement pas des grandes entreprises qui mènent des activités sur tous les maillons de la chaine de valeur d’arachide. La production est principalement assurée par les exploitations agricoles familiales et quelques fermes de productions des semencières. Les investissements à grande échelle pour l'acquisition de terres sont observés que chez certains acteurs qui sont désormais dans une logique d'accumulation foncière exposant ainsi les petits producteurs à l'insécurité foncière. Le Niger a ratifié les textes des Directives Volontaires pour une Gouvernance Foncière Responsable (VGGT) et la plupart des textes sont traduits en actes dans le document de la politique foncière rurale nationale : "
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En application du principte de droit à ml’infortation et à la foramtion des membres les sociétées coopératives et ou les organisations paysannes doivznt assurrer la diffusion des inormations relatives à toutes les activités de la chaine de valeur arachide. Ainsi, tous les acteurs rencontrés ont des canaux spécifiques de partage d’information à l’assemblée générale des membres, les reunions, les médias locauc sont les plus utilisés. D”autres acteurs s’informent à travers les marchés et les "
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Le nivaeu d’accessibilité des acteurs aux lois, décisions et aux documents admistratifs relativement pas assez bon. Beaucoup des acteurs ignorent l’existence des certaines textes. Ainsi, pour un large accès aux des acteurs il est important de traduire les textes si important  en langues nationales pour faciliter leur appropriation. Ainsi, la mise en oeuvre de l’approche IEC (Inforamtion, Education communicatio) est indispensable pour plus d’impacts. Les dispositifs de communication et de partage d’information varie d’une structure à une autre."
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Dans toutes les zones visitées, les femmes sont actives dans les maillons productions. Elles occupent également les principales actrices dans la transformation de l'arachide. Le maillons de la commercialisation est animé par les hommes (grossistes, semis grossistes, détaillants et intermédiaires. Bien qu'elles aient les droits d'accès à la terre par héritage, achat, prêt, dont et gage au même titre que les hommes, les femmes éprouvent des difficultés d'être active dans les négociations des transactions foncière. Elles sont peu présentes dans les accords et prise de décisions sur les terres. Dans certaines régions comme dans la région de Maradi, le leadership féminin évolue très positivement car les femmes acquièrent de plus en plus leurs places dans les organisations paysannes et les postes de responsabilités dans les conseils municipaux en application de la loi de quota de 25% dans les représentations institutionnelles."
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Toutes les règles issues de la gestion coutumières sont traduites en actes dans le document du code rural sous la forme de droit réel. Les règles appliquées sont surtout celles du droit réel et du régime islamique. Celles-ci favorisent l'accès et la gestion des terres. Cestes des disparités existent et elles sont plus liées au mode de fonctionnement de marché foncier. Mais des disparités existent dans leurs applications aux seins des groupes familiaux. On observe un peu partout dans les communautés des cas de violation des droits fonciers sur à l’égard des femmes et des jeunes. Afin de corriger ces disparités l'Etat a prévu d'octroyer 35 % des terres aménagées aux femmes et aux jeunes dans les différents périmètres agricoles pour mieux soutenir leur autonomisation."
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Pour pallier aux problèmes des dégradation des moyens d'existences, l'Etat et ses partenaires ont initié depuis plus d'une décennies des vastes programmes de gestion durables des terres (GDT) pour non seulement améliorer les capacités productives des terres mais également une stratégie d'appui à la résilience communautaire.  De cette activité plus de 809 des populations assistées par l'octroi du cash ou par le food for work. Les revenus gagnés de ces travaux permettent aux populations de subvenir à leurs besoins et même d'initier d'autres d'activités structurantes. Les partenaires au développement prennent essentiellement en compte la problématique centrale qu’est la question de l'inégalité croissante d'accès aux ressources naturelles pour les couches les plus vulnérables notamment les femmes dans presque toutes les régions du Niger. "
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La Loi n° 61-30 du 19 juillet 1961 fixant la procédure de confirmation et d’expropriation des droits fonciers coutumiers au Niger, cette loi a prévu en son Article 27 qui stipule que : « Dans la République du Niger, le régime de l’expropriation pour cause d’utilité publique est applicable aux droits coutumiers sous réserve des dispositions suivantes: Lorsque le périmètre dont l’expropriation est projetée comporte des terrains non appropriés, en vertu des règles du Code civil ou du régime de l’immatriculation, l’arrêté de cessibilité est précédé, outre l’enquête de commodo et in commodo, d’une enquête publique et contradictoire destinée à révéler, le cas échéant, l’existence des droits coutumiers qui grèvent ces terrains et leur consistance exacte ainsi que l’identité des personnes qui les exercent ».  Cette enquête, poursuivie d’office par l’autorité expropriante s’effectue selon la procédure de constatation des droits coutumiers prévue aux articles 4 et 11 de la présente loi. Les terrains sur lesquels aucun droit n’a été constaté à l’enquête peuvent être occupés immédiatement et immatriculés au nom de l’Etat du Niger avant d’être attribués ou affectés à la collectivité publique ou à l’établissement public pour le compte duquel la procédure est poursuivie. Lorsque l’enquête aura constatée l’existence de droits coutumiers, leur expropriation sera poursuivie selon la procédure de l’expropriation pour cause d’utilité publique en vigueur dans la République du Niger. "
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En cas des désaccords, ou des conflits les plaintes des parties prenantes sont gérées par les dispositions de droits communs ou dans certains cas par le tribunal du commerce. Il n'existe pas une instance spécifique pour la gestion des conflits liés à des contentieux sur les transactions dans la chaine de valeur. Toutefois, les chefs coutumiers et les différentes intenses des commissions foncières procèdent en cas des désaccords entre les acteurs à des conciliations pour une solutions heureuses et à l’amiable. En cas d’échec de cette conciliation ou en cas de refus de l’une des parties, la plainte peut est à un niveau supérieur ou à une autorité compétente. Il également souligner que les tribunaux jouent un rôle de plus en plus important dans la résolution des conflits fonciers. Tenant compte de la pression croissante sur la terre et du fait que la terre devient de plus en plus un bien économique qui incite à la spéculation, leur rôle devient de plus en plus important mais aussi de plus en plus complexe."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans la Constitution de la VII République du Niger (25 novembre 2011) il est stipulé que : (i) l’Etat veille à l'élimination de toute forme de discrimination à l'égard de la femme, de la jeune fille et des personnes handicapées; (ii) les politiques publiques dans tous les domaines assurent leur plein épanouissement et leur participation au développement national; (iii) L'Etat prend, en outre, les mesures de lutte contre les violences faites aux femmes et aux enfants dans la vie publique et privée. Il leur assure une représentation équitable dans les institutions publiques à travers la politique nationale du genre et le respect des quotas.\nAu Niger, huit groupes ethniques cohabitent en harmonie et malgré la diversité de leurs croyances et pratiques, ont en commun de partager la même perception différenciée des rôles masculins et féminins. Dans tous ces groupes, les relations familiales entre les hommes et les femmes sont édifiées, à partir d’une inégalité fondamentale entre l’homme, chef de famille et la femme, mère et épouse. (MPPF/PE, 2015)"
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La femme est l'actrice principale de l'animation de la chaine de valeur d'arachide au Niger. Elle occupe une place de choix dans les maillons de la chaine. Véritable force de travail dans les champs, les femmes participent aux travaux champêtres depuis le semis jusqu'à la récolte. Dans la transformation d’arachide, elle est en première ligne dans la conduite des différentes opérations de transformation d'arachide. Intervenant en individuel comme en groupement la contribution de la femme dans la commercialisation et la transformation est très significative. Elles possèdent à titre individuel de petits ruminants et de la volaille dans toutes les zones de production d’arachide.  Leur sécurité foncière instable et très précaire a motivé l’Etat à léguer 35% des terres aménagées aux femmes et aux jeunes (PFRN,2023) afin de soutenir la sécurité alimentaire et l’autonomisation. Elles possèdent d’équipement appropriées tans pour la production que pour la transformation de l’arachide qu’elles s’activent à développer tant en groupement qu’en individuel.  Bien qu’elles détiennent le leadership de leurs organisations, leur faible capacité se situe surtout dans la prise des décisions sur les investissements en terre et autres équipements où elles se confient aux hommes.\nAinsi, l’approche développée par les organisations paysannes est une excellente approche de renforcement de la cohésion sociale et de leur capacité d’intervention car les échanges développés à travers les groupements facilitent l’appropriation des connaissances ce qui influe l’adoption rapide des technologies introduites et une progressive autonomisation de la femme."
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 1.75,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le Niger s’est doté en 2008 de la Politique Nationale Genre (2008), dont le Ministère de Tutelle est celui de la Population, la Promotion de la Femme et la Protection de l´Enfant. La politique compte quatre axes stratégiques : (i) la promotion équitable de la situation et de la position sociale de la femme et de l´homme au sein de la famille et dans la communauté ; (ii) la promotion équitable du potentiel et de la position de la femme et de l´homme au sein de l´économie du ménage et dans l´économie de marché ; (iii) le renforcement de l´application effective des droits des femmes et des petites filles, de la lutte contre les violences basées sur le genre et de la participation équitable des hommes et des femmes à la gestion du pouvoir et (iv) le renforcement des capacités d´intervention des institutions de mise en œuvre de la Politique Nationale Genre. L’une des missions du Ministère P/PF/PE est de « contribuer au renforcement du pouvoir économique des femmes et des groupes vulnérables en vue de leur autonomisation ». (P/PF/PE, 2015"
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La Constitution du 25 novembre 2010 Abordant la question des droits et des devoirs de la personne humaine, la Constitution pose un certain nombre de principes : - le droit à une alimentation saine et suffisante, et à l’eau potable (art. 18) ; - la protection des femmes et des personnes vulnérables (art. 22) ; - le droit à la propriété et le principe selon lequel nul ne peut être privé de sa propriété que pour cause d’utilité publique sous réserve d’une juste et préalable indemnisation (art. 28) ; Pour le cas de don de terres octroyé aux femmes par leurs ce don reste la propriété entière de la femme tant que le divorce n’intervient pas pour la séparer de sa belle-famille. Mais même en cas de divorce cette parcelle devient la propriété exclusive de ses enfants. (Diarra 2006). Mais, ce don tend de plus en plus à devenir un prêt retirable à tout moment, notamment sous l’effet de la pression foncière, comme on le verra ci-après. Les femmes et les jeunes sont souvent exclus de la propriété foncière (Monimart, Owens et al 2014).\nAinsi, tous les entretiens menés sur le terrain, ont fait ressortir les principales réalités du pays. En effet, En dépit de la conception de l’égalité et de l’équité des genres, les femmes rencontrent des grandes difficultés dans l’accès à la propriété foncière agricole et aux ressources financières. \nLes disparités entre le sexe dans l’accès au foncier résultent d’une multitude d’obstacles et de pesanteurs. Aussi, Mamalo, 2013, évoquait, la coexistence de deux sources de droit et l’interprétation faite des dispositions du coran ne facilitent guère les choses. Si le droit écrit est égalitaire, il n’en est pas de même du droit coutumier qui est d’essence patriarcale et inégalitaire dans ses interprétations puisqu’il consacre la prééminence masculine. "
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Le faible niveau de bancarisation et l'insuffisance des institutions de microfinance limitent l'accès généralisé des acteurs de la chaine au crédit. Les femmes se contentent du petit commerce qui leur rapporte de ressources. Il faut noter également qu’elles accèdent aussi difficilement au crédit bancaire leur permettant de mener des activités commerciales d’une certaine envergure. Le caractère peu développé du dispositif des financements constitue une entrave à la compétitivité du secteur agricole. Les institutions de microfinance sont quasi inexistantes dans certaines zones de production et ce, malgré la création de la Banque Agricole en 2011. En plus, la non opérationnalisation des différents mécanismes prévus par l’Etat dont entre autres : (i) le Fonds de garantie pour les productions végétales et animales, (ii) le Fonds de prévoyance et d’atténuation des calamités agro-sylvo-pastorales et (iii) le Fonds de bonification des intérêts sur les crédits accordés aux producteurs agrosylvopastoraux, limite de plus l’accès au crédit.  Aujourd'hui, avec la mise en place du Fond pour la Sécurité Alimentaire et Nutritionnel (FISAN), l’accès des producteurs au financement agricole ne doit pas constituer un obstacle, mais dans la pratique les acteurs de la chaine déclarent leurs difficultés d'accès aux crédits."
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L’accès aux services et aux ressources est très différencié. L'appui conseil agricole est assuré par les services techniques qui souffrent d'une insuffisance notoire des agents d'encadrement sur le terrain ce qui rend difficile l'accès des producteurs aux services de vulgarisation. L’accès à l’appui conseil agricole est très variable en fonction des zones et des opportunités qu’offrent les projets et autres partenaires au développement. Les principaux canaux par lesquels les agriculteurs hommes ou femmes accèdent aux informations sont généralement les assemblées villageoises, les radios communautaires, les ONGs et les services de l'agriculture. Ces informations sont centrées sur l'accès aux engrais chimiques, le mode de stockage et de conservation des produits agricoles, les nouvelles technologies et les prévisions météorologiques entre autres."
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 1.6,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Le document officiel de la stratégie Nationale pourtant sur l’autonomisation économique de la femme au Niger (SNAEF, 2015) précise que traditionnellement, c’est l’homme qui incarne l’autorité au sein du ménage, il fixe les règles et le code de conduite, il assure le contrôle et la gestion des biens familiaux, il prend les décisions capitales et fournit les moyens de subsistance aux membres du ménage. La femme, quant à elle a la charge sociale du fonctionnement de la vie domestique, elle réalise les travaux ménagers et prend soin des enfants et autres membres de la famille. Ainsi, les enquêtées menées au cours de cette étude confirment cet de fait. Ainsi, malgré les rôles multiples que les femmes jouent dans les exploitations agricoles familiales, ces dernières sont très peu consultées dans le processus de prise de décision surtout en matière de gestion de la production. Elles considèrent mêmes comme un rôle dévolu aux hommes, et ce positionnement tire sa substance des valeurs religieuses. En effet, en islam, l’homme a l’obligation de supporter les besoins de son ménage, autrement dit toutes les charges des femmes et des enfants. En tant que chef d’exploitation, l’homme organise et décide seul de la répartition de la production. Toutefois, les femmes contrôlent et décident de l’utilisation de la production de leurs propres lopins de terres. Le rôle décisionnel des femmes dépend du type de décision à prendre. La plupart des femmes rencontrées ont indiqué que certaines décisions sont prises conjointement avec leurs maris. Les femmes ont une indépendance décisionnelle limitée en ce qui surtout l’acquisition des ressources notamment les terres et autres actifs productifs. "
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Au Niger la constitution de la septième République du 25 Aout 2010 a confirmé l’attachement du pays aux principes des droits de l’homme, tels que définis par la Déclaration Universelle des Droits de l’Homme et des Peuples de 1948. Elle reconnait le caractère sacré de la personne humaine et fait obligation à l’Etat de les protéger. Les activités génératrices de revenus qu’elles pratiquent en parallèle sont destinées à mobiliser les moyens pour assurer les dépenses sociales (baptêmes, mariage), les dépenses liées aux soins à l’éducation des enfants, etc. ."
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les femmes contrôlent leurs revenus et les investissent dans leurs programmes d'activités structurantes. Nombreuses sont ces femmes actives dans les maillons de la production et de la transformation d’arachide. La plupart des femmes rencontrées affirment que leurs revenus sont injectés dans la gestion de leur ménages, l’achat des vivres, les soins médicaux, l’appui à la prise en charge de l’éducation de leurs enfants. Une partie des revenus est réinvestie dans l’acquisition des matières premières dont l’arachide afin d’assurer la pérennité de leurs activités. "
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Population à majorité féminine, les femmes représentent 52% de la population et sont les plus touchées par la pauvreté et plus vulnérables. Elles ont des difficultés d’accès aux indicateurs sociaux, et ont un niveau de développement humain les plus faibles. Les revenus tirés des leurs activités permettent à ces dernières d’être indépendantes vis-à-vis de leurs maris et certaines deviennent autonomes à travers le développement des activités structurantes. "
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "D'une manière générale, les femmes sont peu présentes aux discussions dans la gestion des actifs de l'exploitation. Elles sont soumises au même titre que les autres membres de l’exploitation à la décision du chef de l'exploitation surtout pour l'achat des actifs comme la terre, les animaux et les matériels agricoles. En plus, les femmes et les jeunes filles font face à d’autres difficultés d’ordre socio-culturel, comme par exemple les mariages précoces qui empêchent les filles de terminer leurs études ou formations. "
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 1.75,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "A la faveur de la loi sur les libertés d'association, au Niger les femmes sont membres et même fondatrices de plusieurs associations et groupement et syndicats dans lesquels elles militent. Elles sont très actives dans les organisations non gouvernementales, les associations, les partis politiques, les syndicats pour la défense de leurs intérêts. Mieux, la loi organique c'est dire la constitution du Niger a prévu l'intégration des femmes dans les postes de responsabilités électives un taux de 25 % dédiés à la représentation des femmes.\nLes femmes sont des actrices très dévouées dans le développement de la chaine de valeur arachide et contribuent à l'économie de leur ménage en tant que productrices, transformatrices ou commerçantes dans la chaîne de valeur de l'arachide. Elles sont nombreuses dans les organisations paysannes et même promotrices des groupements et associations des femmes transformatrices de l’arachide.  Il ressort de cette étude que dans les femmes ont fait preuve de qualités de leadership exemplaires dans certains maillons de la chaine tant en individuel que dans les structures collectives. Dans la région de Maradi il a été enregistré 28 sociétés coopératives œuvrant dans le cadre de la production, transformation et commercialisation de l’arachide et de ses sous-produits. "
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Tant dans le maillon de la production que dans le maillon de la transformation et la commercialisation, la place de la femme et les rôles qu’elles jouent dans les organisations de la société civiles n'est plus à démontrer au Niger. Les femmes occupent des hautes fonctions de l'Etat, elles sont également leaders de plusieurs organisations paysannes. L’article 4 de la loi sur le quota stipule que : « Lors de la nomination des membres du Gouvernement et de la promotion dans les emplois supérieurs de l’Etat, la proportion des personnes de l’un ou de l’autre sexe ne doit pas être inférieure à 25% ». Un amendement à la même loi indique que le non-respect de ses dispositions ouvre droit, aux personnes ayant intérêt, a un recours devant les juridictions compétentes.\nDans les organisations paysannes, elles sont très actives, à titre d’illustration nous pouvons citer l’exemple de la Mme Hadjia Tchima, présidente de l’union des groupements des Danja dans la région de Maradi.  En effet Hadjia , productrice et transformatrice de l’arachide fut au grès de son implication dans le mouvement associatif fut successivement, Présidente du groupement des femmes de Danja, présidente de la fédération SA’A des organisations paysannes de la région de Maradi (organisation régionale) et Conseillère municipale de la commune de Djirataoua et Conseillère nationale et participe à ce titre aux instances du Conseil Economique Social et Culturel (CESOC), Cette ascension prouve bien l’engagement militant de la femme rurale qui de plus en plus aspire à une autonomisation afin de jouer un rôle déterminant dans la gestion de la chose publique."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "En tant que productrice et transformatrice individuelle, la femme n’a pas un grand pouvoir d’influencer les services ou la prise de décision politique. Néanmoins Dans le domaine associatif, les femmes ont une forte influence dans la protection de leurs droits. La situation de la femme nigérienne présente des évolutions favorables notamment grâce à l’adoption de certains textes dont la ratification en 1999 de la convention sur l’élimination de toutes les formes de discrimination à l’égard des femmes, le vote le 07 juin 2000 de la Loi N° 2000/08 instituant le système de quota dans les fonctions électives et nominatives, 25% des postes doivent être attribués aux femmes.\nLe rôle décisionnel des femmes dans la chaine de valeurs sont liés à plusieurs facteurs et ont freinent l’émergence sociale et économique de ces dernières. Parmi ces facteurs on peut noter la difficulté d’accès aux ressources foncières, la faible fréquentation des femmes à l’école, les mariages précoces, le niveau de pauvreté dû à un pouvoir d’achat très faible.  Dans le cadre de la conduite de leurs activités de transformation d’arachide, les femmes utilisent des équipements très rudimentaires (poêles, bassines, seaux, mortiers, cuiseurs, etc) ce qui n’est pas sans conséquence sur leur état de santé. L’implication des femmes dans les activités génératrice des revenus et dans les mouvements associatifs a conféré à cette dernière un nouveau comportement et une attitude d’émancipation dans les sphères politiques et autres mouvements communautaires."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Oui elles exprmmen bien leurs opinions en public et defendent leur causes surtout les mouvements associatifs."
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En Afrique subsaharienne en général et au Niger en particulier on observe une répartition des tâches dans la conduite de travaux champêtres. De nos jours cette répartition varie selon les régions mais également selon la disponibilité en terre. Christine Delphy (2000) notait que le caractère productif du travail n’est pas lié à sa nature, mais dépend du rapport social dans lequel il se réalise, d’où la complexité de son analyse dans le contexte de l’exploitation agricole familiale. En effet, la division du travail qui découle des hiérarchies sociales, reflètent les relations de complémentarité entre hommes et femmes. Dans certaines régions où le phénomène de la crise foncière est très prononcé certains chefs d’exploitation assurent la majeure partie des travaux avec l’appui des salariés agricoles notamment des jeunes et des femmes. \nEn effet, les résultats des observation et entretiens menés sur le terrain montrent que Les charges de travail globales des hommes et des femmes ne sont égales. Outres les travaux agricoles, les femmes assurent les charges de travaux domestiques, les corvées d'eau, la recherche de bois de chauffe. A ces charges s'ajoutent l'entretien et la garde des enfants. C’est dans ce contexte que les femmes productrices et transformatrices mènent leurs activités dans les différents maillons de la chaine de valeurs arachide pour la création de revenus."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Tout au long de l'étude et dans tous les maillons de la production, transformation et commercialisation de la chaine aucune forme des travaux forcés n'a été observé, les travaux agricoles d'une manière générale au Niger ne sont pas mécanisés, les matériels agricoles sont dans la majorité des exploitations agricoles archaïques et rudimentaires. L'utilisation des technologies économique en termes de main d'œuvre notamment les unités de cultures attelées sont peu utilisées. Pour ainsi soulager la pénibilité des travaux et minimiser les risques pour les femmes et tous les travailleurs en général, il faut appuyer la mécanisation de l'agriculture et les processus de transformation ainsi la logistique dans le domaine de la commercialisation des produits."
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Avec une population de 24 463 375 habitants et un taux de 3,69% en 2022, le Niger présente d’année en année une situation alimentaire préoccupante. Dans plusieurs entretiens les producteurs et productrices ont annoncé qu’ils font face chaque année à trois à quatre mois de pénurie alimentaire et cette période coïncide avec la saison pluvieuse où les stocks de grenier sont épuisés pour la plupart des acteurs. C’est pourquoi ; la sécurité alimentaire des populations est la priorité du Gouvernement et de ses partenaires. En effet, l’Initiative 3N les “Nigériens Nourrissent les Nigériens” s’est fixée comme objectif de mettre durablement les populations Nigériennes à l’abri de la faim et de la malnutrition et leur garantir les conditions d´une pleine participation à la production nationale et à l´amélioration de leurs revenus. L’analyse de l’insécurité alimentaire suivant l’approche de la consommation alimentaire, place 9,1% de la population Nigérienne comme potentiellement sujette à une insécurité alimentaire sévère. "
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \n",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Cet indicateur varie du milieu urbain au milieu rural. En effet, les populations rurales ont un régime alimentaire essentiellement composée de céréales et moins de protéines, ce qui les expose à l’insécurité alimentaire et nutritionnelle. En 2022, la situation alimentaire est globalement calme. Le taux d’insécurité alimentaire relativement faible en 2022 dans les régions de Maradi (13,4%), Dosso (10,6%) et Zinder (10,0%) (INS, 2022). ."
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans un contexte de rareté des produits vivriers, l’essentiel des revenus tirés par les acteurs sont alloués à l’achat des vivres pour subvenir aux besoins quotidiens de la famille. Ainsi, environ plus de 50% des revenus sont dépensés dans l’achat des produits de premières nécessités. "
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les prix sont situés à des niveaux plus élevés que la moyenne à cause de la baisse de l’offre consécutive à la faible disponibilité locale et des baisses des importations.  Le prix du mil est resté presque constant par rapport à la même période de 2020 et à la moyenne quinquennale grâce aux importations du Nigéria et des opérations de vente de céréales à prix modéré et de distribution gratuite ciblée de vivres opérée par le gouvernement. Cependant, le niveau des prix de 259 FCFA/kg en mai 2022 contre 234 FCFA/kg en moyenne quinquennale et 214 FCFA/kg en 2021 est élevé et ne facilite pas l’accessibilité alimentaire des ménages pauvres et très pauvres (FEWS NET, 2023)."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 1.66666666666667,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Vu les besoins importants des ménages en denrées pour assurer leur sécurité alimentaire, l’utilisation permanente de certains des produits vivriers dont les céréales ne sont pas adéquatement utilisées, ce qui fait émerger chez les populations pauvres un faible état nutritionnel. Ainsi, l’expériences de transformation semi-industrielle de l’arachide et la production de l’huile enrichie à la vitamine A est une excellente initiative pour améliorer la qualité nutritionnelles des aliments et le bien-être des populations."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Le développement des cultures comme l’arachide et le niébé s’améliore avec la production des multiples produits et sous-produits issus de la transformation des produits agricoles. Aussi, l’expérience innovante en matière de produite de l’huile d’arachide enrichie à la vitamine A, contribue à l’amélioration de la qualité nutritionnelle. Grace à la disponibilité de l’arachide, le potentiel en termes des produits dérivés de la transformation dont l’huile, la pâte, les tourteaux d’arachide sont utilisés dans la constitution de diverses recettes alimentaires. Leur importante richesse en protéine fait améliorer la qualité nutritionnelle. Ainsi, la forte consommation de l’arachide explique la forte demande sur les marchés intérieurs, dont on assiste à diversification des pratiques."
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La diversité alimentaire est une mesure qualitative de la consommation alimentaire, qui rend compte de la variété des aliments auxquels les ménages ont accès ; elle constitue au niveau individuel une mesure approchée de l’adéquation nutritionnelle du régime alimentaire. Dans de nombreuses zones, les habitudes alimentaires présentent d’importantes variations saisonnières. Dans plusieurs entretiens les producteurs et productrices ont annoncé qu’ils font face chaque année à trois à quatre mois de pénurie alimentaire et cette période coïncide avec la saison pluvieuse où les stocks de grenier sont épuisés pour la plupart. "
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": ".L’année 2022 a été caractérisée une année relativement calme sur le plan alimentaire. Bien que la production nationale soit faiblement déficitaire dans certaines zones, la situation globale n’a pas présente de grande pénurie alimentaire. Cela est aussi dû aux multiples réponses déployées par le gouvernement et ses partenaires dans la gestion des crises alimentaires. Aussi, les activités génératrices des revenus, ont efficacement contribué à la stabilité des denrées alimentaire du fait du pouvoir d’achat des acteurs qui s’améliore."
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L’accès des ménages à la nourriture est limité par l’insécurité et l’inflation alimentaire, L’accès alimentaire reste un grand défi pour les ménages pauvres du pays à cause non seulement de l’insécurité civile qui perturbe fortement les moyens d’existence et aussi de la hausse de prix des produits alimentaires qui réduit le pourvoir d’achat des ménages. (FEWS NET, 2023)"
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 1.75,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Le 14 décembre 2010, à Lomé, le Conseil des ministres des seize pays d'Afrique de l'Ouest, du Centre et de l'Océan Indien, membres de l’Organisation pour l'Harmonisation en Afrique du Droit des Affaires (OHADA), a adopté un nouvel Acte uniforme, relatif au droit des sociétés coopératives. Cet acte a été publié au journal officiel de l’OHADA le 15 février 2011. A la faveur de cette loi, des milliers d'organisations paysannes ont été créés et offrent à leurs membres les possibilités de devenir des véritables entreprises agricoles inclusives et participatives du fait de leur à caractères mixte. Dans les cas des zones étudiées, les hommes et les femmes ont les chances d'être dirigeant d'une organisation ou des coopératives. En effet, au 31 Décembre 2020, le pays compte un total de 3.501 ONG/AD, dont 3.233 organisations nigériennes (soit 92%) et 268 structures étrangères (soit 8%). (Ministère de plan, 2020). Ce chiffre est la résultante de l’existence d’une politique de promotion du secteur privé par l’Etat et des préoccupations liées aux urgences humanitaires ainsi qu’à la volonté des citoyens nigériens de jouir de la liberté d’association garantie par la constitution et les autres textes subséquents."
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En tant qu’organisations fondées sur des valeurs et des principes, les entreprises coopératives développent leurs activités de manière transparente et fonctionne suivant une approche inclusive et participative et démocratique. La mission première de ces structures est la protection des intérêts de leurs membres à travers des stratégies d'augmentation de la valeur ajoutée sur leurs produits et l’amélioration des conditions de travail. Les ressources des coopératives et groupements sont d'abord constituées des parts sociales ce qui donne droit à tous les membres aux bénéfices mais également l'accès aux crédits aux membres qui en fond l demande. Les coopératives favorisent le savoir et la pratique de la démocratie et l’inclusion sociale. Elles assurent également la protection de la compétitivité de leurs activités (ASBL) que leur promotion. L’inclusion des principes de la porte ouverte et le renferment des capacités des membres à tous les niveaux font de ces structures plus dynamiques."
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Les organisations paysannes et les association des femmes et des jeunes réunies au sein des sociétés coopératives, des unions ou des fédérations des producteurs, ou des transformateurs sont animées et gérées par des bureaux constitués des membres actifs choisis sur la base des principes et valeurs démocratiques. Ces dirigeants présentent un état de leadership responsables avec un respects des mandats et tante à une transparence dans la gestion. Cette qualité des organisations paysannes a été également observé chez les femmes. "
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "La CV d'arachide est très peu organisée au Niger. Les organisations paysannes existantes sont interdépendantes. Les circuits de vente des produits transformés sont individualisés sans aucune fore de coordination des acteurs de la filière malgré l’existence des fédérations des producteurs (Fédération SA'A, Fédération, FUMA Gaskya, Fédération Abilbichirinku Manoma, etc. dans la région de Maradi.  Dans ce contexte des acteurs disposent de peu de pouvoir de négociation sur les prix de leurs produits sur les marchés. Les transactions sont guidées par la loi de l'offre et de la demande. En certaine période comme celle de récolte caractérisée par l'abondance des produits sur les marchés, les prix sont parfois plafonnés par les acheteurs généralement les collecteurs et les semis grossistes. Ceci constitue un manque à gagner pour les producteurs qui cherchent à tout prix à vendre leurs produits.  Dans le cadre de la transformation, les acteurs identifiés sont des acteurs individuels et ceux organisés en groupement. Les transformatrices artisanales individuels que celles qui disposent des équipements semi-industriels ont des capacités qui méritent d'être accompagné et appuyer. Pour les commerçants, le circuit de commercialisation est plus organisé, car beaucoup sont affiliés aux syndicats des commerçants qui se chargent parfois de la défense les intérêts de leurs membres. Comme souligné plus haut, les marchés d'arachide et de ses sous-produits dont l'huile, le tourteau et la patte d'arachide sont fortement encrés dans les habitudes alimentaires des populations et contribuent à améliorer la qualité nutritionnelle de l’alimentation. L’expérience de la production de l’huile fortifiée à la vitamine A par le groupement féminin de Danja dans la région de Maradi est une illustration de mise à disposition des consommateurs d’un produit à fort impact alimentaire nutritionnel. Dans le cadre de la facilitation de l'accès aux intrants de leurs membres la CRA assure la gestion des engrais au Niger depuis le retrait de cette activité de la centrale d’approvisionnement en intrants et matériels agricoles (CAIMA).    "
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 1.5,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "De par leurs rôles d'appui conseil, les coopératives participent à l'information, l'éducation à la formation des membres. A effet, les organisations paysannes, facilitent l’accès à une formation pour un renforcement des capacités des membres dans plusieurs domaines relavant de leurs sphères de compétences.  Malgré leurs faibles capacités certaines structure paysannes comme la Fédération Sa'a , FUMA Gaskia, les Chambres régionales d'agriculture offrent leurs services et opportunités d’apprentissage aux communautés à travers l'ouverture des centres d'alphabétisation des adultes,  Les coopératives jouent un rôle majeur en facilitant à la formation à leurs membres et  une augmentation des revenus des ménages, ce qui leur permet d'assurer les moyens de leurs subsistances."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les acteurs de la chaine de valeurs qui appartiennent aux organisations paysannes participent à des séances de sensibilisation et de formation. Ces séances sont organisées pour partager des informations relatives à leurs activités ou au fonctionnement de leurs structures. Il faut noter que des relations de confiances existent entre les équipes dirigeantes et les membres et parfois des tensions peuvent surgir si la gestion des ressources n'est pas transparente ou en cas de détournements des biens collectifs. Pour la plupart des structures paysannes rencontrées, peu de difficultés ont été évoquées, ce qui permet de conclure que leur est d’un niveau de confiance acceptable entre les membres."
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le faible niveau de structuration des acteurs de la chaine de valeurs de l'arachide fait qu'il n'existe pas un cadre fédérateur à travers lequel les communautés participent à la prise des décisions sur leurs moyens d'existence. L'implication sociale des communautés dans la chaine de valeur de l'arachide n'est plus à démontrer. La culture de l'arachide ainsi sa transformation et sa commercialisation sont des activés fortement encrées dans les pratiques locales. La production d'arachide source principale des revenus des acteurs participe optionnellement à la prise en charge des besoins des ménages dont l'acquisition des moyens de subsistance, les outils de travail, l'acquisition des Terres, l'appui au payement des fournitures scolaires. En termes de participation active dans les activités de la chaine, les communautés offrent l'essentiel de la force de travail et contribuent au développement à travers l'achat et la consommation des produits et des sous-produits issus de la transformation de l'arachide."
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans le secteur agricole d'une manière générale et dans la production, transformation et commercialisation de l'arachide et de ses sous-produits, des savoirs locaux existent et se transmettent de père en fils. Plusieurs pratiques et techniques traditionnelles sont observées tout au long de la chaine."
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans le processus de production, la solidarité et l'entre-aide font partie des valeurs cardinales dans la communauté. Ainsi, des travaux collectifs communément appelé \" gaya\" sont organisés pour appuyer certains exploitants à faire disponibilité de main d 'œuvre familiale. Les jeunes organisent également des travaux collectifs au profit de leurs beaux parents en guise de reconnaissance et de gratitude. Dans le cadre de la facilitation de l'accès aux intrants de leurs membres la CRA assure la gestion des engrais au Niger depuis le retrait de cette activité de la centrale d’approvisionnement en intrants et matériels agricoles (CAIMA).      "
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "La situation sanitaire des populations enquêtées n’est pas très inquiétante. Il existe des centres de santé de proximité dans les villes et dans les villages administratifs que le taux de couverture sanitaire est de de 47,68% de la population ont accès aux services de santé en 2019. Dans leur majorité des cas, les acteurs de la chaine de valeur arachide ont affirmé qu’une partie de leurs revenus sont utilisés dans la prise en charge médicale et les besoins alimentaires de leurs familles. L’accès aux services sociaux de base est très précaire."
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les conditions de vie des ménages sont fortement liées à la situation de leur logement. En effet, le droit au logement constitue un droit humain fondamental stipulé par l’Organisation des Nations Unies (ONU) et reconnu par des traités régionaux et de nombreuses constitutions nationales dans le monde. Au Niger, ce principe universel fait partie intégrante de la Stratégie de Développement Durable et de Croissance Inclusive (SDDCI) Niger 2035 dont le Plan de Développement Economique et Social (PDES) 2017-2021. Il ressort des résultats de l’EHCVM 2018/2019 que 72,5% des ménages vivent dans des logements dont les murs sont précaires. Cette situation se caractérise, particulièrement par certaines disparités, selon le milieu de résidence, la région et les quintiles du bien-être. En effet, l’analyse selon le milieu de résidence fait ressortir que 79,9% des ménages ruraux vivent dans des logements caractérisés par des murs précaires, contre 36,4% des ménages urbains. (INS 2020). \n"
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L'accès aux services sociaux de base et particulièrement l'accès au soins varie en fonction du niveau de vie"
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 1,
          "averageText": "Low",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "La situation sanitaire des populations enquêtées n’est pas très inquiétante. Il existe des centres de santé de proximité dans les villes et dans les villages administratifs que le taux de couverture sanitaire est de de 47,68% de la population ont accès aux services de santé en 2019. Dans leur majorité des cas, les acteurs de la chaine de valeur arachide ont affirmé qu’une partie de leurs revenus sont utilisés dans la prise en charge médicale et les besoins alimentaires de leurs familles. L’accès aux services sociaux de base est très précaire"
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "L’accès aux installations d’hygiène et d’assainissement est très variables du milieu urbain au milieu rural. Si ces conditions sont acceptables en milieu urbains du fait de l’existence des latrines modernes, des caniveaux et des bornes fontaines facilitant l’accès à l’eau potable à la majorité des populations urbaine la situation en milieu rural est très précaire. Ainsi, il ressort des statistiques officielles de l’INS, 2022 que la Proportion de ménages utilisant de l’eau provenant d’une source améliorée est 62,0% et la proportion de ménages disposant de toilettes améliorées est 25%. Par contre en milieu rural la proportion de ménages pour lesquels la nature sert principalement de lieu d’aisance est de 69,2%. Ces résultats traduisent une insuffisance des infrastructures et équipements d’hygiène et d’assainissement."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 1.66666666666667,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "L’accès à l’éducation est un droit universel pour tout citoyen. Le taux d’alphabétisation des adultes (15 ans et plus) a connu une amélioration au cours des dernières années passant de 33% 2019, le Taux d'alphabétisation des personnes âgées de 15 ans ou plus % 33%. L’analphabétisme touche donc près des deux tiers (2/3) des adultes au Niger. Les taux d’analphabétisme varient en fonction des régions, ainsi les régions de Tahoua enregistrent (28,4%), Tillaberi (29,2%) et Maradi (30,5%). La fréquentation scolaire des enfants âgés de 7 à 12 est passée de 49,4% en 2014 à 53,3% en 2019. Le taux est passé à 68,31% en 2021(MEN, 2022). Les disparités persistent entre le milieu urbain (88,1%) et le milieu rural (47,2%) (INS, 2020). Malgré, une amélioration relative, des efforts restent encore à faire puisque près de la moitié des enfants de cette tranche d’’âge ne fréquentent pas l’école. Aussi, l'amélioration de l'éducation, en particulier l'éducation des femmes, se révèle un facteur déterminant et d'une importance cruciale. "
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le taux d’accès à l’enseignement secondaire est 29,3 % au 1er Cycle et 10,7 % au second cycle.  Pour l’enseignement technique, les efforts sont déployés par l’Etat avec la création de plusieurs établissements techniques et professionnels dans des domaines variés. A cela s’ajoutent les innombrables établissements techniques privés ont augmenté les opportunités d’accès à la formation."
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les cycles de formations en lien avec la chaine de valeurs arachide sont principalement dédiés à la formation des agronomes dans les facultés d’Agronomie et l’Institut pratique de Développement Rural qui a la charge de formation des techniciens. Ces derniers s’occupent de l’encadrement technique, de l’appui conseil agricole, de la formation des producteurs et du suivi de la campagne agricole. Il n’existe pas de cycle de formation spécifique à la chaine de valeur d’arachide, mais des formations de courte durée sont organisées par les ONG et projets de développement au profit des membres des groupements bénéficiaires. Pour améliorer leurs performances, toutes les structures des organisations paysannes rencontrées ont souhaité un renforcement des capacités de leurs membres."
            }
          ]
        }
      ]
    }
  ]
}
