{
  "id": "milk-burundi",
  "country": "burundi",
  "commodity": "Milk",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2.8,
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 3,
              "comment": "Enterprises generally have a favourable attitude to workers' rights, though this may be put into practice informally depending on the size and formality of the enterprise"
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 2,
              "comment": "Freedom of association is allowed by law, but in practice trade unions are not present even in formal enterprises in the milk value chain, and there is little evidence of collective bargaining"
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "comment": "Employees noted the difficulty of comparing salaries within and between enterprises and were hesitant to say their salaries were adequate in absolute terms or in comparison with other similar enterprises. At a national level the team was told that employees benefit from fair and enforceable contracts, but there is a lack of capacity for labour inspection"
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 4,
              "comment": "The team found no evidence of forced labour"
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised?",
              "scoreValue": 3,
              "comment": "The law forbids discrimination on grounds of race, ethnicity or gender, though some employers may show favouritism to their won social group"
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 3.5,
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)?",
              "scoreValue": 3,
              "comment": "School attendance is high. 76% of producer households with children under 17 reported they were in school. Rural livestock producers were very clear that children's work in livestock production took place after school and does not cnflict with education"
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 4,
              "comment": "The team found no evidence harmful child labour"
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "comment": "Burundi has no legal provision on occupational health and safety, and no cadre of specialist advisers on the topic. There was difference in opinion on how much enterprises took responsibility for treatment costs following accidents at work. There seemed to be no protocols or training to reduce ex-ante the risk of work related accidents"
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 3.5,
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 3,
              "comment": "For rural livestock producers and their workers, remuneration is highly competitive with other opportunities in rural areas. For workers in formal enterprises, see 1.1.3 above."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 4,
              "comment": "General agreement that employment in formal enterprises within the VC is attractive"
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 2,
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 2,
              "comment": "The VGGT were not generally cited in interviews"
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": "n/a",
              "comment": "Large-scale land acquisition is not currently an issue in the milk VC"
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 2,
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 2,
              "comment": "Livestock-producers are not well-informed on new initiatives"
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 2,
              "comment": "Livestock-producers are not well-informed on new initiatives. In particular, the introduction of the Law on Zero-Grazing was criticised as involving poor communication with livestock-producers"
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process?",
              "scoreValue": "n/a",
              "comment": "Large-scale land acquisition is not currently an issue in the milk VC"
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached?",
              "scoreValue": "n/a",
              "comment": "Large-scale land acquisition is not currently an issue in the milk VC"
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2.5,
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 3,
              "comment": "With the important exception of gender inequality in land tenure, there is reasonable security of tenure even in land with certificate or title, and livestock-producers are satisfied with the land tenure situation.  The Law on Zero Grazing is not seen as a problem by livestock-producers"
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": "n/a",
              "comment": "Expropriation of land is not an issue in the milk VC"
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?",
              "scoreValue": "n/a",
              "comment": "Expropriation of land is not an issue in the milk VC"
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 2,
              "comment": "Expropriation of land is not an issue in the milk VC. However, there are inadequate provisions for dealing with potential problems under the Law for Zero-Grazing"
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 3,
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 2,
              "comment": "National statistics and reports show that women are less qualified than men for formal-sector employment and suffer economic disadvantages, and this is reflected in formal employment in the milk VC. Women are also less likely to have decision-making roles in livestock production,although focus group findings were more optimistic on this point than expert opinion and some women were found among wealthier peri-urban producers."
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)?",
              "scoreValue": 4,
              "comment": "Women are highly active in livestock-production though the level of their decision-making power is questionable, and have some representation elsewhere in the value chain."
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 2.25,
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "comment": "NGO reports suggest that ownership of non-land assets is very limited"
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 2,
              "comment": "The modified customary land tenure system is highly discriminatory against women, and new land certification initiatives are making very little progress in rectifying this"
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "comment": "Access to credit has historically been limited, though there are now positive signs"
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)?",
              "scoreValue": 3,
              "comment": "Focus Groups suggest that women have comparable access to agronomic, policy and market information to men"
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2.4,
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 3,
              "comment": "Overall finding of focus groups though some secondary literature suggests lower decision-making role"
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 3,
              "comment": "Overall finding of focus groups"
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "comment": "Overall finding of focus groups"
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 2,
              "comment": "Overall finding of focus groups"
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 2,
              "comment": "overall finding of focus groups"
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 2.5,
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 3,
              "comment": "Similar proportions of female-headed and male-headed household  members of cooperatives"
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of?",
              "scoreValue": 2,
              "comment": "Difficult to evaluate, but our judgement is that the number of women in leadership positions is low"
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making?",
              "scoreValue": 2,
              "comment": "Both genders saw their opprtunities for influence as low"
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 3,
              "comment": "Women were speaking in public, including in mixed-gender focus groups"
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 2,
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 2,
              "comment": "Focus groups tended to give a positive picture of an equitable gender division of labour, but major international reports are less optimistic"
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 2,
              "comment": "We saw little evidence of the development of labour saving technologies or other strategies to minimise strenuous work.  The Law on Zero-Grazing may have negative impact on women's workloads"
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 3,
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?",
              "scoreValue": 3,
              "comment": "Please add justification."
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets?",
              "scoreValue": 3,
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 1.5,
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?",
              "scoreValue": 2,
              "comment": "Please add justification."
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing?",
              "scoreValue": 1,
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 3,
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?",
              "scoreValue": 3,
              "comment": "Please add justification."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 3,
              "comment": "Please add justification."
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 3,
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 1.5,
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 2,
              "comment": "Please add justification."
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced?",
              "scoreValue": 1,
              "comment": "Please add justification."
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2.75,
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 3,
              "comment": "Cooperatives form an important part of the VC, although only 35% of livestock-producers sampled are members"
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 3,
              "comment": "as above"
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership?",
              "scoreValue": 3,
              "comment": "63% of members having confidence or high confidence in cooperative leadership, although focus groups were more equivocal"
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 2,
              "comment": "It was difficult to research this, possibly more ability to negotiate milk prices than input prices"
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2.5,
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices?",
              "scoreValue": 2,
              "comment": "There are multiple sources of information, but none attract a majority of flivestock producers, and word of mouth remains important"
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 3,
              "comment": "60% of livestock producers have trust in milk purcahsers, and 77% in input suppliers"
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2,
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood?",
              "scoreValue": 2,
              "comment": "Clear indication from focus groups that they are not consulted"
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 2,
              "comment": "Only one focus group reported respect for traditional knowledge"
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community",
              "scoreValue": 2,
              "comment": "Yes, but participation in community work is compulsory"
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2.66666666666667,
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 3,
              "comment": "Please add justification."
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 3,
              "comment": "Please add justification."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 2,
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 3,
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 3,
              "comment": "Please add justification."
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities?",
              "scoreValue": 3,
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.33333333333333,
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "comment": "Please add justification."
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "comment": "Please add justification."
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?",
              "scoreValue": 2,
              "comment": "Please add justification."
            }
          ]
        }
      ]
    }
  ]
}