{
  "id": "coffee-ecuador",
  "country": "ecuador",
  "commodity": "Coffee",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 3.8,
          "averageText": "High",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Los derechos laborales en la CV son respetados, pero la contratación de fuerza de trabajo en la producción agrícola es relativamente marginal, esencialmente concentrada en las sub-cadenas de café de especialidad taza y de DO en Galápagos."
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "La libertad de asociación es autorizada y efectiva, así como garantizada por ley."
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "A nivel agrícola la mayoría de los contratos de trabajo son temporales y se sellan oralmente, a excepción de las sub-cadenas arriba mencionadas (1.1.1) donde estos contratos respetan la normativa legal. Estos últimos contratos, al igual que los contratos de trabajo permanente en la industria, establecen el pago de cargas sociales, 13º y 14º meses."
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "El trabajo forzoso no existe en la CV. Está prohibido y castigado según el Código Orgánico Penal."
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "El riesgo de discriminación está contemplado por la normativa del Ministerio de Trabajo, la cual define los mecanismos de denuncia. El Código de procesamiento Penal prevee una pena privativa de libertad para quienes practiquen cualquier forma de discriminación en el trabajo. "
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "No se encontraron evidencias de ausentismo de niños en la escuela. El trabajo infantil solía ser más frecuente cuando la superficie plantada en café era más importante. "
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "El trabajo infantil puede darse en el marco de la economía familiar. Los padres de familia protegen a sus hijos de trabajos pesados."
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Los riesgos de accidentes de trabajo son limitados. Se deben al poco uso de protección en las aplicaciones de productos fitosanitarios (pero estas aplicaciones son marginales) y en las instalaciones más vetustas de transformación de los intermediarios)."
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las remuneraciones están conformes a los estrándares de cada región."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Muchos jóvenes han emigrado de las zonas de producción cafetalera. Sólo los cafés de especialidad ofrecen condiciones atractivas para los jóvenes. Algunos han regresado después de varios años de emigración para dedicarse a su cultivo."
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": "n/a",
          "averageText": "n/a",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "No existen en la CV compañías de gran tamaño involucradas en la producción cafetalera."
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "En las regiones cafetaleras, el acaparamiento a gran escala se da fuera de la CV y concierne exclusivamente las concesiones mineras otorgadas por el Estado."
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Exinste un marco legal robusto y esfuerzos de integración comunitaria en el ordenamiento de la actividad minera, pero a la vez hacen falta procesos efectivos y consensuados de consulta, transparencia y coherencia del suistema de permisos así como un consenso sobre el rol de las comunidades afectadas por la minería en el proceso de toma de decisiones."
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Id."
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Id."
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2.25,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Más del 80% de las fincas está en propiedad, 16% en propiedad comunal. Ha progresado sensiblemente la titulación de los terrenos. La Ley Orgánica de Tierras Rurales y Territorios Ancestrales y la Ley de Aguas establecen derechos seguros de tenencia y de acceso a la tierra y al agua."
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La degradación de acceso a los medios de subsistencia está relacionada con la actividad minera y petrolera, afectando principalmente la calidad del agua, sin que estrategias alternas se hayan implementado."
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Las expropriaciones no están relacionadas con proyectos de agrobusiness sino a la industria extractiva. Los mecanismos de reubicación están sustendados por el Fondo de Tierras; su implementación es limitada."
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los canales de denuncia y arbitraje están establecidos. Su implementación es lenta. Se han utilizado para los conflictos de las comunidades con las compañías mineras. Sin embargo, las inversiones causantes de los conflictos se generan fuera de la CV."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Los riesgos de exclusión de las mujeres de los distintos eslabones de la CV son bajos, al existir disposiciones al respecto en la Constitución."
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las mujeres están activas en todos los eslabones de la cadena aunque no se haya logrado la paridad."
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las mujeres jefas de hogar son propietarias del conjunto de sus bienes. En el caso de parejas, la propiedad de otros bienes es compartida."
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Existe igualdad de derechos sobre la tierra entre hombres y mujeres, aunque en caso de herencia las dotaciones suelen ser desiguales."
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El acceso y el uso del crédito están limitados en la CV. Para obtener un crédito se requiere la firma del conyugue (en ambas vías)."
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El acceso a los servicios está limitado más por la oferta de servicios que por dificultades específicas de las mujeres para usarlos."
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Cuando las mujeres no son jefas de hogar, su participación en la toma de decisiones relativas a la producción es más fuerte en las decisiones relativas a la comercialización."
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las mujeres organizan su trabajo de forma autónoma."
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "El control sobre el ingreso está generalmente compartido entre hombres y mujeres. "
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Cuando las mujeres disponen de un emprendimiento propio, ejercen el control sobre el ingreso generado."
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "De manera general, las mujeres asumen las decisiones relativas a la economía familiar."
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 2.25,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Las mujeres representan entre 20 y 30% de los productores asociados. "
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La participación de las mujeres en las juntas directivas de las organizaciones es bastante limitada."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La influencia de las mujeres en las instancias de poder territorial y la toma de decisiones políticas es bastante limitada."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las mujeres se expresan en público."
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Las mujeres tienen una carga de trabajo superior en más del 30% a la de los hombres, debido a que asumen el trabajo doméstico y el cuido de los niños."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Los hombres suelen asumir los trabajos más pesados en la CV. El uso de herramientas que alivianan la dureza del trabajo (hoyadoras, motoguadañas) es limitado."
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La CV no contribuye directamente al aumento en la disponibilidad de alimentos, caracterizada por una dependencia creciente de las importaciones. En Manabí y la Amazonía Norte, el café se cultiva de forma asociada con un alto número de especies alimentacias. El sombrío de las plantaciones incluye casi siempre musáceas."
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El desarrollo de pequeñas y medianas empresas en la industria del tostado y molido aumenta su disponibilidad en los mercados locales y está impulsando un cambio de consumo en el cual este café desplaza (en una proporción menor) el consumo de café soluble."
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El ingreso generado por el café en las sub-cadenas de café convencional (dominantes en términos del número de productores involucrados) genera menos del 12% de la canasta familiar vital. Sin embargo este ingreso es de suma importancia para poder comprar alimentos básicos (como sal, grasa, azúcar). La pobreza por consumo afecta fuertemente la población de las regiones cafetaleras (a excepción de las provincias de Pichincha y Galápagos)."
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Los precios de los alimentos han permanecido estables en los últimos 3 años, independientemente de la CV del café."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "No hay un efecto directo de la CV sobre la utilización y adecuación nutricional. "
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La dieta comporta un exceso de consumo de carbohidratos con déficit de proteinas."
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La dieta comporta un exceso de consumo de carbohidratos con déficit de proteinas, lo cual se traduce por una alta prevalencia de algunas manifestaciones clínicas (retraso de crecimiento en niños, anemia en mujeres en edad reproductiva)."
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La prevalencia de la inseguridad alimentaria moderada o grave es alta (32.7% de la población ecuatoriana en 2019)."
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Los precios de los alimentos han permanecido estables en los últimos 3 años, independientemente de la CV del café."
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2.25,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Existen organizaciones activas en los distintos eslabones de la cadena. El nivel de asociatividad es bajo (alrededor del 10%). Las organizaciones en su mayoría prestan servicios limitados a sus socios, tienen problemas de sustentabilidad así como de permanencia y durabilidad."
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La membresía es abierta, de costo reducido y con requisitos que los productores están en capacidad de cumplir. "
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El liderazgo carece de liderazgo en la mayoría de las organizaciones. La rendición de cuentas no es sistemática e impera la falta de transparencia, con excepciones notables, en particular en la sub-cadena de café orgánico."
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Existe una capacidad limitada de negociación en las sub-cadenas de cafés convencionales, mas no en las sub-cadenas de cafés de especialidad."
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El acceso a información sobre prácticas agrícolas y  políticas agropecuarias  es deficiente. Pero existen varios canales de información de precios."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La desconfianza prima en las relaciones entre los actores de la cadena, debido a experiencias de mal uso de fondos, de transacciones con incumplimiento de una de las partes, y a falta de transparencia."
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Existe un nivel limitado de participación en las juntas parroquiales y en los GAD cantonales."
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En la Amazonía Norte existe la preocupación de preservar los conocimientos tradicionales indígenas."
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "No existe una participación significativa en actividades voluntarias en beneficio de la comunidad."
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2.33333333333333,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Existe el acceso a infraestructura de salud, en su mayoría del sector privado (71%). Los establecimientos públicos están en disminución."
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La tasa de médicos por 10.000 habitantes es de 23.4 a nivel nacional, levemente inferior al nivel mínimo de 25 recomendado por la OMS. Pero existe una fuerte disparidad entre provincias (15 de las 24 provincias cuentan con una tasa de médicos inferior a 25)."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Entre los productores de café sólo el 33% está afiliado al Seguro Social Campesino."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La calidad de la vivienda es muy variable en función del nivel de pobreza. El nivel de Necesidades Básicas Insatisfechas (que incluye la vivienda) supera el 25% (excepto en Pichincha y Galápagos). Supera el 50% en las provincias donde predominan las sub-cadenas de café convencional (Manabí, Sucumbíos, Orellana)."
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "El acceso a la red pública de agua es limitado. La calidad del agua es deficiente, al igual que las redes de alcantarillado."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La educación primaria pública es gratuita, con un alto nivel de asistencia."
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La educación secundaria pública es gratuita, pero con niveles medios de asistencia."
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\n",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "No existe aun un sistema establecido de entrenamiento vocacional articulado con la CV del café"
            }
          ]
        }
      ]
    }
  ]
}