{
  "id": "cocoa-ecuador",
  "country": "Ecuador",
  "commodity": "Cocoa",
  "year": 2020,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Ecuador has ratified all 8 ILO conventions. Based on our experience on the field we consider companies involved in the value chain respect such standards."
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "\r\nThe right to collective bargaining is enshrined in the Constitution and regulated by a Labour Code. No cases hinting lack of effectiveness were found in relation to the cocoa value chain."
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The evaluation varies across the different type of actors in the value chain. At the production level, workers within small and medium scale enterprises rarely benefit from any kinf of formal contract. On the other hand, large scale producers are mostly employing workers using written contracts. The same holds for other companies involved in the other segments of the value chain (processing, transformation)."
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Ecuador has ratifified the ILO convention on forced labour. During the field visits and expert consultations no evidence of forced labor was found."
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Ecuador has ratifified the ILO convention on discrimination. Nevertheless, we consider there are still risks and that these are not minimised. At the production level, women are likely to be discriminated (e.g. due to maternity leave). At the company level, women are likely to given administrative tasks and less management positions."
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "A large share of cocoa productions occurs within small-scale family farms, largely relying on family labor to undertake the various activities. Children are likely to help out on these farms, nevertheless we consider this does not negatively affect school attendance. This evaluation is reinforced by the very high share of scolarisation.\r\nWithin medium-large scale farms, we exclude the presence of child labor.(gabi)"
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Within family labour driven farms, rarely measures of protection are taken by any of the family members. This of course applies to children as well. Nevertheless, we consider that the extent to whcih children are involved in dangerous activities (e.g. spraying) is relatively low."
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Differences along the typology:\r\n- smallscale producer: nada.\r\n- medium producer: Nivel pm: relativamente bajo\r\n- big producer: high likelihood of compliance\r\n- Intermediacion: ?\r\nProcesamiento: fumigacion antes de exportar? / sacos centro de acopio (se puede reducir tamano)\r\n\r\n"
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "The positive evaluation is strinctly bounded with the definiiton of local standards. Within small-scale farms, we consider the daily rates paid within the region to agricultural workers. These vary among  regions but are the result of a mutual agreement between farmer and worker. Large farms and companies, are likely to comply with the minimum salary requirements."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "An important distinction needs to be made here. For young people living in rural areas and not having the opportunity to move out of the agricultural sector the production of cacao can be seen as attractive, especiylly when compared to other crops. On the other hand, as in many rural areas, a trend of \"disinterest\" among young people in agriculture is observed. Diffrently, at the processing level, there is an increasing trend in youth involvement (pastries, cafes)."
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "If national laws assessed partially adopt the VGGT principle, then a score of \"B\" is given."
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "No large scale investments - directly related to the cocoa sector - iinvolving the acquisition of land were identified. Mainly smaller scale investments e.g. en centros de acopio are taking place."
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 2.25,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Proyectos (Cafe y Cacao / DINAMINGA / ProAmazonia, INIAP..)\r\n- cafe y cacao: desarrollo top-down (se informa antes para que se puedan incluir personas, no el proceso de desarrollo del proyecto)\r\n- \r\n- "
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Cafe y cacao: only registered producers / entrega de kits"
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Rather with selected individuals having prior experience."
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Varies a lot according to the project. Generally we can say that rather top-down approach is taken. "
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Si tienes titulo no hay problema\r\nMore uncertain regarding water: check"
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Possible disruptions: climate change, cadmio, tendencia a monocultivo y entonces mas plagas y enfermedades, increase use of pesticide and limited regulations, perdita de cacao nacional arriba,  \r\n1) Climate change:need for irrigation \r\n2) cadmio: mezclar / micorrizas / sitemas agro-forestales\r\n3) dominancia de monocultivos: sello chakra, agro-foresteria \r\n4) perdita de cacao nacional arriba: enfoque cantidad y no calidad "
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "See rating B"
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "At the production level, they are often excluded from marketing activities. \r\nWithin cooperatives, they often take over administrative tasks (exception made for women led cooperatives).\r\nWithin other segments of the value chain (intermediation or buying companies) women are involved to a lower extent."
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Las mujeres están muy involucradas en la producción de cacao, y a menudo realizan las mismas tareas que los hombres, especialmente durante y después de la cosecha.Women are also active in other value chain segment (processing for national market).Menos activas como trabajadoras por razones culturales."
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Diferenciacion along value chain > production low / processing higher\r\nDifferent degrees of ownership based on maritial status and other factors (education, earning of income, access to credit, culturales aspect, etc.). "
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "A legal framework ensure equal rights to land is enforced.Important distinction based on maritial status: in case of consensual relations the degree of protection is lower."
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Yes BUT\r\n- \"autorisacion del esposo\"\r\n- process is more complicated (not having documents..)\r\n- falta de conocimiento general\r\n- mencion programs (proyecto de Jorge) / asociaciones\r\n\r\nMention the bigger problem: tasa de interes demasiado alto"
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Mencionar politicas nacionales\r\nInputs yes / capacitaciones tambien"
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2.6,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Important differences across regions:\r\n- Amazonia: alto\r\n- Costa/Sierra: moderate/low\r\nImportant: previous studies showed that when women are involved into decision making there is a higher likelihood that environmentally friendly practices e.g. agroforestry are implemented."
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 3,
              "scoreText": "Substantial"
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Income from production: women are often not involved in marketing activities. / work is not renumerated Women's work is considered as a \"support\".\r\nIncome from processing: si\r\nCaso amazonico: income from artesanias.."
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Refer to data on income in rural areas, maybe focusing on cacao producing provinces e.g. top five provinces based on ESPAC data."
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "As for land rights, a legal framework exists.The extent to which women take this decision or not is depending on the household setting."
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Calculate an average based on share of women producers in certain organisations,"
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "In some cases yes.For instance, in the case of Tsatsayaku of the 8 persons working at the management level, gender balance is in place."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Yes. We had several interviews with women (e.g. tsatsayaku, AMWE, independent producer, extension agent, governmental officers)"
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "A nivel productivo:main difference in rural areas/small scale farms"
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Agri familiar > No hay diferenciacion laboral \r\nStrenous work at the farm level: manual weeding/ cosecha.. > no hay tecnologias para minimizar"
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\r\n",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "At the countrly level, production of food has increased over the last 10 years as shown by the evolution of the Indice de Productividad Agrícola (IPA) (see MAG, 2019). Being an export crop, cacao itself does directly contribute to the increase of local food production, especialy given that it is mainly grown as a monoculture (76%). When grown \"associated\" with other crops or under agro-forestry systems, the potential of cacao to contribute to increase local production of food is/can be relatively high.Nevetheless such contribution is considered low since such systems are not widespread. (put tabla on type of systems per region + box on sistema chackra)"
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \r\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The same reasoning as above applies. We consider there is no direct link between cacao production and food supplies on local markets (Paul). "
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "General trend at the country level show that:\r\n- Pobreza por ingresos\r\n- GDP,PPP increased (FAOSTAT). \r\nCareful: effects of pandemic"
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Inflation rates over the last years has been slightly decreasing."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 1.3333333333333333,
          "averageText": "Low",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \r\n",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Policies are in place."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Obesity / Anemia/ higher intake of sodium compared to other countries / Iron deficiency\r\nLa desnutrición crónica y el sobrepeso coexisten en los mismos hogares y están vinculados a dietas inadecuadas (Brecha..)."
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La dieta promedio nacional cumple con los requerimientos de energía, pero no cumple con los requerimientos de micronutrientes. Hay un alto consumo de azúcares y alimentos procesados para todos los grupos de edad (WPF report).\r\nDietary diversity is among the highest in latin americ (refer to paper)"
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 3.5,
          "averageText": "High",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "The risk of periodic food shortage is considered low given specificities of production at the country level (year round production..). Effects of pandemic+ box on amazon region"
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": 4,
              "scoreText": "High"
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "A limited number of formal producer organisation are active in the value chain and cover only a 3% of the production (PMC cacao 2019). This number is especially low when compared with Peru, where 19% of production is managed by associations.\r\n"
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "\r\nMembership mechanisms are often informal and not transparently outlined by the groups. Nevertheless no factors hindering the levels of inclusiveness were identified. When taking a gender perspective, the participation levels of women led households is relatively high. No evidece of discrimination based on ethnicity was found in the visited groups."
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "The lack of representative leadership and accountability is considered one of the main factors explaining the poor extent to which farmer organisations successfully grew across the country. Work is needed in this regard (e.g. through capacity development) to ensure the establishment of successfull farmer organisations."
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "By demanding larger quantities, groups can logically negotiate better prices on input markets. The higher quality of the produce, compliance with certifications as well as ability to provide traceability are considered key factors leading to a better negotiating capacity on output markets. Nevertheless, such capacity is case dependent based on other factors which were not assessed case by case (e.g. number of clients, dependency of the main buyer, length of relationship)."
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "In this case the evaluation differs among the different type of producers identified: medium and large producers have access to the available information (on practices, prices, policies), while the majority of small scale producers might face more difficulties to access information when required (especially on production practices). Importantly, producer organisations often play an important role n facilitating access to knowledge."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Generally, we assessed the level of trust among value chain actors relatively low, especially among downstream actors (producers - intermediaries, producers - producers groups). For instance, small-scale farmers claim that intermediaires are often cheating on the weight and have no trust in government policies. The nature of most relationships is purely commercial. For instance, producer organisations find it very difficult to establish a long term relation with producers since these tend to sell their produce to the best bidder. Generally, trust in organisations is also low due to the negative past experiences faced by producers. On the other hand, when comparing with other value chains, the fact that cacao is an international traded commodity (and market prices are made available), positively influences the levels of trust in the value chain."
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2.3333333333333335,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Generally speaking, communities have the means to participate in such decisions. (gabi)"
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Several actions were identified: x) denomination of origin x) the development of the Sello Chackra to preserve typical amazonian type of farms x) efforts to increase the productivity of nacional varities. Nevertheless the scope/impacts of such actions is relatively limited. "
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "An individualistic behavior dominates among producers, especially in the coastal region. In the other regions, the traditional \"mingas\" are still practiced to different extents."
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2.3333333333333335,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Important reforms in search of universality and equity occurred and today a legal framework is in place to guarantee equal access to health.Nevertheless the system still does not guarantee universal access."
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "It is important to consider that several influencing factor might affect the ability of households to access services (e.g. education level, ethnicity,etc.. Having no insurance relates with a lower likelihood of using services. This is the scenario in which most small scale cocoa producers find themselves (provide % of rural population having SSC)."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "There is no evidece of horizontal inequity."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Please add justification."
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Water: Q1: 54% / Q2: 70%\r\nSanitation facilities:Q1: 20% / Q2: 45%"
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "There is a legal framework aiming at guaranteeing universal, free, high quality education.Tasa de matrícula neta de 96,2% en 2017. Based on interviews the effects on the pandemic on school attendance and thus education levels of the current generation are threatened."
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Substantially lower tasa de matriculacion (71% in 2017)"
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\r\n",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Producer organisations offer trainings often co-financed by buyers or other actors. Mention examples."
            }
          ]
        }
      ]
    }
  ]
}