{
  "id": "pineapple-benin",
  "country": "benin",
  "commodity": "Pineapple",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2.8,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les standards internationaux sont respectés tout en s'adaptant au contexte béninois. Dans les unités de transformation industrielle il existe des contratrats  de travail écrit dans la verbal dans la majorité des cas. Toutefois dans les unités de transformation semi industrielle et artisanal le contrat est verbal.  Et il n'y a pas une assurance sociale pour le travailleur"
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La liberté d'association existe dans les entreprises mais elle est relative. Dans le contexte de la filière ananas au Bénin seules les deux unités de transformation industrielles ont l'effectif suffisant pour avoir des délégués du personnel."
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les travailleur exerçant dans les emplois formels sont régis par des réglémentation qui garantissent le minimum de respect quant à l'équité. Mais dans les autres cas l'ignorance des règles par l'employé et l'employeur, la résignation de l'employé et les faibles niveaus d'allocation sont source de problèmes susceptible de porter atteinte à la productivité et à la performance de la chaîne de valeur"
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "En matière d'emploi dans la chaîne de valeur ananas du Bénin, lle consentement des deux parties est requismais mais que l’ignorance des règles contractuelles en matière de contrat de travail continue de faire cours entre l’employé et l’employeur. Dans les deux sens, il y non respect des engagements pris."
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Dans les entreprises qui utilisent de grand effectif, bien que l'employeur s'en tient aux compétences en rapport avec l'opp\"ration technique à réaliser, il n'est pas rare de voir des recrutements aussi basés sur les relations de prenté ou d'amitié."
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "On rencontre au niveau de la commercialisation des enfants de moins de 14 ans supposés travailleur en train de vendre de l'ananas. Au niveau du maillon production, l'enfant participe aux travaux comme aide ou main d'œuvre familiale. Toutefois le taux de fréquentation des enfants dans le département de l'Atlantique comme satisfaisant"
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L'Atlantique, même s'il n'est pas le pire dans enfants aux travaux pénibles, il n'est pas aussi le meilleur dans la protection des enfants contre le phénomène. 20,3% d'utilisation des enfants contre 29,4% d'utilisation au niveau national."
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Le défaut de sécurité sociale à cause de la non déclaration des travailleurs à la CNSS notamment dans le maillon production, transformation artisanale et semi-industriel n'est pas à encourager. Toutefois le niveau de professionnalisation des acteurs et le soutien insuffisant de la part de l'Etat en sont une cause."
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Aucune rémunération de main d'œuvre dans la chaîne de valeur n'est en dessous du SMIG. Mais il faudra encore que cela soit amélioré"
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les contraintes sont à tous les niveaux de la chaîne. Inexistence d'intrants agricoles, accès difficile à la terre, pas d'outils de travail pour dimunier la pénibilité, pas de crédit adapté à la culture de l'ananas, Pas d'accompagnement pour l'ivestissement en équipement et pas relations d'affaire pour accéder au marché."
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 3.5,
          "averageText": "High",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Les institutions de l'Etat a mis en place les instruments juridiques nécessaire pour une appropriation des directives volontaires pour une gouvernance responsable des régimes fonciers. D'un autre côté, la société civile a joué sa partition pour que les textes aillent dans l'avantage des utilisateurs des terres que sont les acteurs agricoles."
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Faible informations aux acteurs à la base qui ne se sont pas bien informés des dispositifs, des outils et des instruments juridiques pour s'en appropriés. Toutefois, Synergie Paysanne très active sur cette thématique a activement accompagné le processus de mise en place des organes de gestion du foncier (CoGeF et SVGF)"
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 2.75,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les organisations professionnalles agricoles de la chaîne de valeur ananas du Bénin (AIAB), la PNOPPA, et la SYNPA se sont mobilisées pour fournir leurs contributions et faire le plaidoyer nécessaire pour participer aux différents processus d'élaboration et et de mise en place des politiques agricoles."
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Il est noté une large participation des acteurs du secteur agricole en général et ceux de la chaîne de valeur ananas au processus et aux étapes d'élaboration du programme d'appui au développement de la filière ananas au Bénin."
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Risques de non restitution et mauvais partage de l'information aux acteurs individuels à la base. Puisque dans le disposition mis en place, il n'est pas clairement prévu un dispositif de suivi de la mise en œuvre"
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les décisions d'expropriation prises ont suivi certaines procédures recquises en la matière et qui impliquent lesparties prenantes affectées. Bien que ces décisions ont des impacts négatifs sur l'agriculture, elles comblent d'autres attentes en matière d'infrastures de logement et d'infrastures."
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2.33333333333333,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les pratiques anciennement en matière de règles locales qui ont eu cours n'ont pas fait la promotion d'une gestion équitable de la terre et de l'eau.Ces pratiques ont été trop discriminatoires en défaveur de la femme"
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": "n/a",
              "scoreText": "n/a"
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Quand l'expropriation est devenue inévitable, le système de compensation sont discutés et appliqués. Dans les cas des dernières expropriation opérées dans la commune de Abomey - Calavi, les systèmes de compensation n'ont pas été toujours équitable et rapide. Selon quelques expropriés  interviewés les derniers cas d'expropriation n'ont pas fini leur épisogue."
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les règles en la matière existent et sont appliquées. Le plus souvent, des indenminités sont prévues même si ces indenmités ne répondent pas toujours aux attentes des expropriés. Dans le contexte actuel, c'est l'Agence National du Domaine et du Foncier qui met en place la commission de gestion des éventuels conflits."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Aujourd'hui, la femme de la chaîne de valeur ananas a plus de chance d'être active dans la transformation et dans la commercialisation des fruits ou des jus d'ananas. Par contre, le maillon production présente auourd'hui des contraintes liées à l'accès à la terre, aux intrants, à l'eau, à la main d'oeuvre et au marché que la femme supporte difficilement"
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Aujourd'hui, très peu de femmes sont actives dans la production de l'ananas au Bénin pour des raisons que nous avons déjà citées plus haut. Elles sont moyennement actives dans la transformation et beaucoup plus actives dans la commercialisation de part l'appréciation de leur effectif  à différent niveau."
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 2.75,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les femmes actives dans la production, la transformation et la commercialisation de l'ananas a bien la possibilité d'engrenger de ressources et de réaliser des biens autre que la terre. Le focus groupes et l'enquête réalisée ont permis de noter quelques exemples de réalisations. ."
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Malgré l'existence des lois et règles en la matière aujourd'hui, dans d'autres régions et familles du Bénin, la femme n'a pas le même droit que l'homme du droit coutumier et pratiques anciennes. Mais dans les ménages ruraux de l'Atlantique et au regard du niveau de connaissances des familles sur les nouvelles règles applicables, et du fait de l'exiguté de certaines ressources comme la terre et sa savleur actuelle dans le département, les hommes et les femmes ont compris qu'il ne peut plus y avoir de discrimination en défaveur de la femme. L'équité est de règle."
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le crédit dans la chaîne de valeur ananas ne sont pas adaptéet ne sont pas approprié pour le cycle de production de l'ananas. Les partenaires fiananciers doivent comprendre cela à créé un produit spécifique en faveur de l'ananas."
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L'accès aux intrants est déjà en temps normal difficile aux hommes par ce qu'il n'existe pas. Il faut l'acheter avec du cash sur le marché. Maintenant à travers le circuit des organisations professionnelles de l'ananas, les femmes qui ne sont pas membres de ces organisations professionnelles n'ont pas accès aux intrants et aux conseils agricoles et autres"
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les femmes mariées membres des exploitations familiales agricoles ont une implication et participation relatives dans les processus de décisions liées à la production. La relativité dépend du poids de la femme dans le ménage, la considération que l'homme à pour elle, le statut de l'homme (monogame ou polygame)"
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "L'autonomie de la femme est aussi relative et varie selon le ménage dans l'Atlantique. La relativité dépend aussi de ce que la femme apporte comme contribution au ménage lorsqu'elle travaille avec une certaine autonomie.Il faut remarque que les femmes du maillon transformation et commercialisation ont un niveau d'auton omie plus que celles du maillon production de l'ananas"
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Déjà que la participation des femmes à la prise des décisions est marginale et relative, il y a de quoi pour que son  contrôle sur le revenu du ménage soit aussi marginal et relatif"
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les femmes du maillon production éprouvent plus de difficultés à toucher leur revenu que les femmes du maillon transformation et commercialisation qui sont plus responsables dans l'organisation de leurs activités"
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": "n/a",
              "scoreText": "n/a",
              "comment": "Please add justification."
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 3.75,
          "averageText": "High",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Dans le maillon production, moins de 10% des femmes sont actives. Elle sont environ 40% et dans le maillon commercialisation elles sont environ 80%. Ces femmes à différent niveau de la chaine de valeur sont membres des organisation (FENACOPAB, FENACOTAB et CCAB). Dans les organes de prise de décision, elles elles sont présentes. Dans l'interprofession de l'ananas (AIAB) qui regroupe les différentes familles professionnelles, elles sont également membres"
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "L'interprofession(AIAB) est dirigée par une femme. Le conseil d'administration composé de 15 membres contient 26% de femmes. La CCAB a même une présence écrasante de femme. Le CA de la FENACOPAB a aussi a élu au poste de trésorier une femme."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Une fois que les femmes sont à des niveaux stratégiques dans les organes de prise de décision au sein des organisations professionnelles de l'ananas, elles détiennent une partie du pouvoir et sont capables d'ifluencer les services, le pouvoir territorial et la prise de décision politique"
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Naturellement, pour influencer une décision, il faut parler clairement, étaler ton argumentaire pour faire passer ton opinion. Dans le cadre de la crise d'interdiction de l'exportation de l'ananas sur le marché européen, nous avons vu au Bénin la part active que les femmes ont prise dans le débat"
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans tous les cas, le femme du ménage travaille plus de temps que l'homme qui est le chef d'exploition. Quand on additionne le temps de travail de la femme à savoir le temps de travail au champ et le temps de travail domestique, on constate que le temps de travail de la femme est largement supérieur à celui de l'homme."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Le risque pour que la femme soit sujette à du travail pénible existe dans la chaîne de valeur ananas du Bénin. Les contraintes majeures identifiées et liées à la production et la transformation sont les principaux facteurs de ce risque"
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Au regard des taux de couverture des 6 principales cultures dans les ménages du département de l'Atlantique , et lorsque nous regardons l'évolution des indicateurs de sécurité alimentaire, nous pensons qu'ilhy a une augmentation substantielle de la production locale"
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Le déparrement de l'Atlantique une disponibilité de produits alientaires certes, mais en plus, la non intégration des marchés de vivriers et la proximité de l'Atlantique avec le grand Cotonou avec son grand marché marché Dantokpa, les marché de l'Atlantique ont en toute période les produits vivriers quelque soit leur prix."
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L'accès aux denrées alimentaire est limité à ertaines catégorie de corps de mértier comme"
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La décroissance ou l'augmentation des prix des produits agricoles est relative et dépend des facteurs de pénurie d'aliments ou d'abondance.Cela dépend aussi du niveau d'intégration des marchés . Lorqu'on prend le maïs et on compare le pris du kilogramme de maïs entre octobre et novembre 2015 selon l'aerte de l'ONAS, on constate que le prix du maïs sur les marchés de l'Atlantique en novembre 2015 (245 F CFA/Kilo) coûtait moins cher que le prix du maïs en octobre de la même année (275 F CFA/Kilo"
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 4,
          "averageText": "High",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Le paramètre regardé pour apprécier l'amélioration de la qualité nutritionnelle des aliment c'est par exemple le Score de Diversité Alimentaire des Ménages (SDAM)> 4 groupes d’aliments et le taux de ménages ayant une diète alimentaire pauvre, avec un SDAM < 4 groupes d’aliments. La diversité du régime alimentaire est approchée par le score de diversité alimentaire des ménages (SDAM) qui tient compte du nombre de groupes alimentaires (parmi 11 groupe) qui ont été consommés par les ménages au cours des dernières 24 heures et ce indépendamment de la valeur nutritionnelle de ces groupes alimentaires.L'Atlantique présente un SDAM =6,5 et un taux de ménage ayant un diète alimentaire pauvre = 1,7."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Par déduction faite du commentaire précédent, l'Atlantique a une pratique alimentaire amélioré"
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Avec un SDAM = 6,5, l'Atlantique est parmi les meilleurs"
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La maîtrise de certain paramètres comme les variation climatique et une amélioration du taux d'intégration des marchés est important."
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "L'aspect de la variation des prix est aussi une fonction du niveau de maîtrise des temps de pénurie alimentaire. Plus la pénurie dure, plus les variations excessives de prix audmentent."
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les producteurs sont organisés à travers la Fédération Nationale des Coopépératives de producteurs d'ananas du Bénin (FENACOPAB). Cette organisation est membre de l'AIAB et participe aux discussions sur la chaîne de valeur ajoutée. Toutefois il reste à renforcer leur niveau institutionnel et opérationnel pour leur permettre d'avoir de la visibilité et d'accompagner mieux les producteurs."
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La question de confiance est un facteur important de mobilisation des acteurs. En effet, tous les producteurs n'ont pas encore trouvé d'intérêt à participer et à être membre des coopératives."
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Le constat sur le terrain montre que les responsables des organisations des familles professionnelles de la chaîne de valeur ananas sont en partfaite harmonie avec les institutions ayant en charge le développement de l'ananaset les PTF qui sont appelés à accompagner la chaine de valeur"
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Le constat sur le terrain est évocateur: les modèles d’affaire décrits précédemment (PROMOFRUIT/IRA et les PEA d’une part et d’autre part LES FRUITS TILOU et REPAB) est sont des exemples de négociations multi dimensionnelle autour des produits, des crédits avec leur taux d’intérêt, des prix des intrants, des prix d’achat aux producteur et les conditions de paiement."
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L'ensemble des producteurs a accès à l'information. Mais le conseil agricole est pour le moment limité aux producteurs membres des organisations"
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La confiance est un facteur important dans une chaîne de valeur. La confiance n'est pas encore inclusive au niveau de la chaîne de valeur car il faudra travailler encore sur le maillon production afin que que tous les producteurs trouvent intérêt à faireconfiance à leur organisation"
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2.33333333333333,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La situation d'accaparement des terres à laquelle les communautés ont participé, cela a contribuer à affecter leur moyen d'existence"
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les dispositifs mis en place par le gouvernement en matière de gestion du foncier et les sensibilisations que font les organisations de la société civile et autres garantissent le respect des connaissances et des ressources traditionnelles"
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les organisations des familles professionnelles de la chaîne de valeur ananas du Bénin sont encore jeunes. Même l'AIAB qui est la plateforme représentative de tous les acteurs de la chaîne de valeur a moins de 3 ans d'âge (Décembre 2016). Alors les moyens pour faire des participations volontaire à des actions communautaires n'existent pas encore"
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Il y a la disponibilité des agents de santé dans les arrondissement et donc proche des ménages ruraux. Toutefois la couverture n'est pas encore totale"
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les services de santé sont également ouverts et disponible suivant un système de santé pyramidal qui partent des arrondissements jusqu'au niveau des centres Hospitaliers Universitaires. Les actes de césariennent aujourd'hui sont pris en charge gratuitement par la politique sanitaire"
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La politique sanitaire mis en place par le Gouvernement et qui a tenu compte du niveau de vie moyen permet aux ménages de se soigner à moindre coût pour les maladies preses en charge par les centres d'arrondissement. Certaines maladies comme le paludisme est pris en charge gratuitement pour les enfants âgés de moins de 5 ans"
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les ménages qui sont engagés dans la chaîne de valeur ananas sont bien logés"
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La couverturede l'accès à l'eau potable dans le département de l'Atlantique est d'environ 77% il y a 3 ans."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.33333333333333,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "L'école maternelle et primaire est déclarée gratuite pour tout enfant en âge d'aller à l'école"
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "L'école secondaire est aussi déclarée gratuite pour les filles du premier cycle (6ème en 3ème). C'est une politique de discrimination positive en faveur des jeunes filles."
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Les organisations professionnelles de la chaîne de valeur sont encore jeunes. Lzs moyens d'investissement pour les formations professionnelles n'existent pas encore"
            }
          ]
        }
      ]
    }
  ]
}