{
  "id": "cocoa-sao-tome-e-principe",
  "country": "sao-tome-e-principe",
  "commodity": "Cocoa",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 3,
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 2,
              "comment": "Les entreprises ont dans leur ensemble une mauvaise connaissance des conventions. Leur respect est surveillé par les instances publiques, l'OIT et les centrales syndicales; Mais avec des moyens très limités. D'où un impact relatif au sein des acteurs et des employés."
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 4,
              "comment": "Oui, la liberté d'association existe et est appliquée, des centrales syndicales accompagnent les employés de grandes entreprises, dans la mesure de leurs moyens (limités, pas de salariés, tous volontaires)"
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "comment": "Les contrats existent pour les employés des entreprises privées, incluant les coopératives. Incluant généralement la sécurité sociale. Mais les employés ne savent pas forcément comment les faire respecter, les centrales syndicales font leur possible pour accompagner. La mission a rencontré de très rares cas d'employés sans contrat."
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 3,
              "comment": "Il n'existe pas à proprement parlé de  travail forcé à STP, interdit par la loi et surveillé par les autorités et les centrales syndicales (dans la mesure de leurs moyens). Le cas du travail des enfants aux champs en marge du travail scolaire est par contre très fréquent, respectant une \"tradition\" familiale d'aide familiale."
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised?",
              "scoreValue": 4,
              "comment": "Il n'y a pas de discrimination au travail à STP que nous ayions entendue, constatée, lue"
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 3.5,
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)?",
              "scoreValue": 4,
              "comment": "Sao Tome e Principe présente un des taux les plus importants de participation des enfants à l'école (90%); La scolarité est obligatoire dans le primaire jusqu'à 12 ans (et bientôt peut-être à 16 ans);  Le travail des enfants existe, mais surtout comme aide familiale au champ. Il ne se rencontre pas d'enfants dans les unités de traitement post-récolte du cacao ni dans les activités d'exportation"
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 3,
              "comment": "La mission n'a pas entendu de cas d'enfants exposés à des dangers corporels dans les étapes de la filière; plus de 50% de la production de cacao est certifiée équitable qui interdit le travail des enfants"
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 3,
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 3,
              "comment": "Les travaux du cacao ne présentent pas de grands dangers pour la santé humaine. Les outils et équipements utilisés non plus. Les agriculteurs partenaires de coopératives et de grandes entreprises bénéficient d'équipements de protection (bottes, masques pour traitement, ...). Des cas d'accidents sont évoqués dans les cas de plantations très inclinées. Les employés des entreprises et coopératives bénéficient de la sécurité sociale."
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2.5,
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 3,
              "comment": "Pour les employés formels (avec contrats) les salaires sont globalement supérieurs aux salaires minimaux. Mais cela doit être modéré par les revenus dégagés par les petits producteurs de cacao, comme indiqué au chapitre 6 \"Conditions de vie\"."
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "comment": "Les conditions existent pour maintenir / attirer les jeunes dans l'activité cacao (infrastructures rurales, revenus, formations, …) mais ce mouvement n'est pas encore visible"
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 2,
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 2,
              "comment": "Companies are not well informed about VGGT. VGGT is not yet taken into consideration by the Tenure law in Sao Tome that is still under 1991's regulation. An actualisation of the law is on work"
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": 2,
              "comment": "Très peu de cas d'acquisition de terres. Sauf à Principe, où une compagnie sud-africaine (HBD) a obtenu de l'Etat que des terres de la communauté de Sundy lui soient rétrocédées, dans le cadre d'un projet touristique. 500 personnes ont été relogées quelques kms plus loin, une partie des personnes déplacées sont employées par la société. Nous n'avons pas su si le \"Guide to due diligence\" est appliqué, mais le processus de délocalisation est encadré par les Nations-Unies."
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 2,
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 2,
              "comment": "Seuls les structures organisées sont associées et informées aux évolutions et décisions sur le foncier."
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 2,
              "comment": "L'accès à l'information est relativement facile dans un petit pays comme Sao Tome. Mais dans leur grande majorité les producteurs de cacao ne sont pas curieux de ce type d'information, et le relais n'est pas complètement assuré par les pouvoirs publics."
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process?",
              "scoreValue": 2,
              "comment": "La population rurale de Sao Tome n'est pas traditionnellement consultée lors des grandes décisions nationales. La \"culture\" d'ouverture et d'expression est encore très timide."
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached?",
              "scoreValue": 2,
              "comment": "Faible prise en compte des opinions des petits agriculteurs sur ces décisions. Ils sont représentés par les associations dans le cas de coopératives (CECAB, CECAQ11); pour les autres la possibilité d'exprimer leur opinion est quasiment inexistante."
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2.75,
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 3,
              "comment": "Oui, la loi donne un accès équitable à tous."
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 3,
              "comment": "La loi foncière en cours de révision prévoit cette situation de rupture des moyens de subsistance, par des mesures de dédommagement des ménages touchés, de réallocation sur d'autres sites, etc. Les VGGT sont claires sur ce point. Comme ce fut le cas à Sundy (Principe) avec l'entreprise HBD."
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?",
              "scoreValue": 3,
              "comment": "Les autorités veillent à éviter des réactions trop grandes des populations concernées, en étant proche du processus de compensation, quand cela est nécessaire. Il est fait aussi appel aux partenaires internationaux (PNUD) dans ce cas."
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 2,
              "comment": "Les mesures en cas de litige existent, leur application posent problème. L'Etat STP ne prévoit toutefois pas de compensation financière aux acteurs \"touchés\", seuls certains acteurs privés parviennent à compenser (cas de Sundy à Principe). La lenteur des procédures ajoutée à la distance à faire pour les agriculteurs de se faire entendre ne militent pas en leur faveur."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 3,
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 3,
              "comment": "Les femmes sont présentes à tous les maillons de la chaine de valeur, il n'y a pas de volonté affichée d'empêcher aux femmes de s'y impliquer. Seulement le poids des traditions et des habitudes, et la division sexuelle du travail font que dans le secteur de la production, certaines tâches sont plus réservées aux hommes, d'autres aux femmes. Dans le secteur de la transformation artisanale les prises d'initiatives entrepreneuriales sont plus présentes chez les femmes. Sur le plan de la commercialisation, les femmes entrepreneurs gèrent ce volet, dans les entreprises d'exportation cette activité est masculine"
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)?",
              "scoreValue": 3,
              "comment": "Les femmes sont très actives à toutes les étapes de la CV. L'on peut trouver des femmes chefs d'exploitations (près de 30%), leur rôle dans les activités post-récolte est important (au séchage notamment), à la transformation. De nombreuses femmes sont employées dans les entreprises agricoles et agroalimentaires. Toutefois, les rôles sont globalement limités aux activités exécutives, non responsabilisantes"
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 2,
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "comment": "La loi donne l'égalité de droits entre hommes et femmes sur les ressources. En zones de production de de cacao, la situation n'est pas si équilibrée. Les chiffres ne sont pas disponibles sur cette question mais, même si des situations de femmes prioriétaires de maisons, de boutiques, etc. se rencontrent, le poids socio-économique de la société santoméenne fait penser que l'appropriation des biens et ressources est globalement entre les mains des hommes."
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 3,
              "comment": "Oui, les droits d'accès la terre sont les mêmes pour tous. Dans la réalité le poids des traditions sociales donne un accès privilégié aux hommes (héritiers)"
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 1,
              "comment": "Absence de microcrédit à Sao Tomé. Les expériences sont anciennes et ne concernaient pas les femmes en milieu rural. Des intiatives en ce domaine sont en train de (re)naitre - par CECAQ11 notamment"
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)?",
              "scoreValue": 2,
              "comment": "Les femmes ont légalement accès aux services. La situation dépend principalement de la zone géographique des personnes concernées, et de l'organisation dont dépendent les producteurs. Dans le cas de membres des coopératives d'exportation du cacao, l'accès aux services est facile, organisé pour les membres et tout le monde en bénéficie, femmes y compris. Pour des agriculteurs partenaires de moyennes et grandes entreprises, ces services sont accessibles également. Pour tous les autres sans relation spécifique à un acheteur, qui sont majoritaires, les producteurs dépendent des services techniques de l'Etat, peu présents sur le terrain."
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2.2,
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 2,
              "comment": "La parole des femmes est assez libérée à STP. Dans tous les secteurs, incluant le cacao. Toutefois, dans les foyers la parole de l'homme est généralement dominante. Dans les familles monoparentales dirigées par les femmes qui sont assez nombreuses (environ 40%), celles-ci prennent les décisions d'exploitation."
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 2,
              "comment": "L'autonomie de décision ne peut pas être importante, le travail à réaliser dépend des tâches réalisées par les collègues professionnels, à toutes les étapes de la CV. La situation est la même pour les hommes. Dans les foyers non monoparentaux, les décisions reviennent généralement à l'homme."
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "comment": "L'enquête démographique 2008-2009 indique un bon contrôle des femmes sur les salaires. Au sein du ménage, la décision d'utilisation de l'argent revient généralement à la femme. En zones rurales, cette \"domination\" de la femme sur l'usage de l'argent pour le foyer ne semble pas si importante."
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 3,
              "comment": "L'autonomie des femmes en terme de travail et de création de richesse est respectée dans la loi santoméenne. Il existe beaucoup de familles monoparentales dirigées par des femmes, l'entrepreneuriat féminin se développe"
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 2,
              "comment": "On rencontre peu de femmes dans les postes décisionnels au sein de la filière. Excepté pour les femmes chefs d'exploitation et chefs d'entreprises de transformation artisanale"
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 1.75,
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 2,
              "comment": "Globalement assez faible, dans le cacao comme dans le secteur rural en général. Cela dépend en fait beaucoup de la zone géographique, de la présence d'une coopérative dans une zone de production, ou d'une grosse ou moyenne entreprise."
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of?",
              "scoreValue": 2,
              "comment": "Dans la filière cacao à STP, il n'existe que de rares cas de femmes leaders. Les grosses et moyennes entreprises sont quasi systématiquement dirigées par des hommes. Seul le secteur de la transformation artisanale est épargné, où l'on rencontre une majorité de femmes."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making?",
              "scoreValue": 2,
              "comment": "Plus \"low\" que \"moderate\". En lien avec la question précédente, une position faible dans la filière n'ouvre pas la possibilité d'influencer les processus de décision locaux."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 1,
              "comment": "Dans la filière cacao, la voix des femmes n'est pas entendue, du fait de l'insignifiance de leur rôle de pouvoir. Moins de 2% des femmes du secteur rural sont représentées à l'Assemblée Nationale; 18% pour l'ensemble des femmes."
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 1,
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 1,
              "comment": "La charge de travail des femmes est largement supérieure à celle des hommes; En plus de travailler aux champs, dans les halles technologiques ou dans les bureaux dans le cadre du cacao, elles se chargent des tâches domestiques (maison, enfants, ...)."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 1,
              "comment": "Ce point n'a pas été évoqué par les acteurs, ou jugé inexistant."
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 2,
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?",
              "scoreValue": 2,
              "comment": "Selon FAOSTATS, à partir de 2015 la production agricole a diminué, sauf pour la banane;  Alors que des programmes de développement oeuvrent à l'augmentation des volumes. Masi l'offre locale de produits alimentaire ne suffit pas à satisfaire toute la demande"
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets?",
              "scoreValue": 2,
              "comment": "Des efforts sont entrepris par les autorités et les partenaires au développement pour accroitre l'offre locale de produits alimentaires sur les marchés, avec par exemple un programme d'alimentation scolaire, l'accroissement des productions agricoles vivrières. Les importations  de produits alimentaires restent toujours importantes (30% des importations totales). Dans les zones de production cacaoyères, les épiceries sont assez bien fournies en produits divers, dont des produits alimentaires importés (peur de mévente des produits frais)"
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 2,
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?",
              "scoreValue": 2,
              "comment": "Difficile d'obtenir une information précise sur ce point. Mais dans la filière cacao, ayant constaté une augmentation globale des revenus des agriculteurs, l'on peut supposer qu'une partie de ce revenu supplémentaire est consacré à l'alimentation. Les visites dans les communautés montrant d'ailleurs un certain \"confort\" dans ce sens"
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing?",
              "scoreValue": "n/a",
              "comment": "Il n'a pas été possible d'obtenir des statistiques de prix des produits alimentaires fiables."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 2,
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?",
              "scoreValue": 3,
              "comment": "Ce score est volontairement optimiste, afin de montrer les efforts des acteurs santoméens à améliorer qualitativement l'offre de produits alimentaires, grâce à une meilleure diversification, des efforts au niveau scolaire, une production animale croissante. Même cette offre est différenciée selon les zones urbaines et rurales, l'accès à l'alimentation est aussi diversifié selon les écarts de revenu des populations. L'Etat fait beaucoup d'effort, avec les partenaires internationaux (UNICEF, PAM) pour améliorer la nutrition des enfants."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 2,
              "comment": "Améliroer les pratiques nutritionnelles revient à attaquer la question des habitudes alimentaires, sujet qui demande toujours beaucoup de temps pour être accepté et approprié par les populations."
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 1,
              "comment": "Les entretiens avec les communautés n'ont pas montré de modification de comportement alimentaire des populations rurales. Les habitudes restent, dans de rares cas quelques aliments nouveaux sont intégrés tels la viande."
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 2,
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 2,
              "comment": "Le cacao procure un revenu de bonne qualité mais est temporaire, en fonction des périodes de récolte et de vente du cacao, de l'évolution du marché. La stabilité de l'approvisionnement alimentaire n'est pas garantie par le cacao."
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced?",
              "scoreValue": 2,
              "comment": "Depuis la fin des années 2000 et la parité monétaire de la Dobra avec l'Euro l'inflation a été maitrisée à moins de 7% par an (+ de 85% dans les années 1990). Ceci n'empêche bien sûr pas des variations importantes des prix sur les marchés"
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2,
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 2,
              "comment": "Deux coopératives de producteurs, qui regroupent plus de 3.000 producteurs, représentent entre 30 et 40% des exportations de cacao du pays. Une soixantaine d'associations membres assurent la production, la technologie post-récolte (fermentation, séchage), l'exportation (compétence de la Coopérative). Ces entités sont très dynamiques, sauf à Principe où le mouvement coopératif est inexistant, bien que souhaité par les producteurs"
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 3,
              "comment": "L'adhésion à toute association / coopérative est ouverte à tous et toutes, sans distinction d'origine, de sexe, de moyens, etc. La dynamique interne est encore marquée par une prédominance masculine."
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership?",
              "scoreValue": 2,
              "comment": "Le leadership des coopératives est performant, au vu des résultats croissants des entités. Mais ce leadership est fragile lorsque l'on descend au niveau des associations-membres. La grosse majorité d'entre elles est dirigée par des hommes, avec une représentativité limitée des femmes."
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 1,
              "comment": "Cette note peut paraitre exagérée, mais indique que les coopératives et associations existantes ont actuellement très peu de marge de manœuvre pour négocier les partenariats commerciaux. Les deux coopératives existantes (CECAB, CECAQ11) ont chacune un seul acheteur qui dicte ses conditions. Concernant les inputs, la mission a le sentiment que les coopératives décident des besoins pour les associations (sans avoir pu vraiment le vérifier)"
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices?",
              "scoreValue": 2,
              "comment": "Très faible. Les seules informations transmises régulièrement aux agriculteurs concernent les pratiques agricoles, à travers des échanges avec d'autres agriculteurs, les projets, les acheteurs. Et cela concerne surtout les producteurs membres d'associations (moins de 50% des producteurs de cacao à STP). \nIl n'existe pas de service officiel d'information aux producteurs.  \nLes producteurs membres d'associations / coopératives ont la possibilité d'accéder à de l'information au niveau de leurs associations, mais la mission a pu constater qu'ils n'en cherchent pas.  \nA Principe, les producteurs sont encore plus éloignés de l'accès à l'information : absence d'organisation, peu d'acheteurs"
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "comment": "Plutôt \"Low\" que \"moderate\". Les coopératives entretiennent avec leurs associations de producteurs des relations de confiance et de transparence, des règles sont établies et connues de tous. Ainsi qu'avec leurs acheteurs étrangers, avec lesquels des contrats commerciaux sont signés. Les autres producteurs vendant individuellement à des transformateurs / exportateurs, la relation est limitée à la vente du cacao en gomme, sans garantie de durabilité pour le producteur. Entre les entreprises privées qui achètent le cacao, aucune relation n'existe, le marché de l'approvisionnement en matière première est très concurrentiel."
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2.66666666666667,
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood?",
              "scoreValue": 3,
              "comment": "Dans chaque communauté (ou presque), il existe une association qui est associée ou au moins informée de toutes les décisions locales ou nationales. Les groupements de producteurs membres des coopérativesde cacao, lorsqu'ils existent, transmettent les informations à l'association communautaire"
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 1,
              "comment": "Réponse un peu trop négative car des cas de reproduction de pratiques traditionnelles existent forcément. Mais cela compense les autres réponses aux questions de ce chapitre. Hélas la mission n'a pu trouver la réponse claire à cette question. Mais la tendance serait de penser que le respect des traditions culturales est faible, les rendements de plantations sont globalement faibles, l'intensivité des plantations par greffage se développe, les acheteurs ont des exigences précises en termes de conduite des cultures."
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community",
              "scoreValue": 4,
              "comment": "Oui, à travers l'association communautaire. Même si, comme dans tout mouvement associatif, le nombre de personnes impliquées et actives dans un dévelopepemnt communautaire est très limité. Dans la filière cacao spécifiquement, la dynamique participative des petits producteurs est très faible."
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2.33333333333333,
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "comment": "La volonté des autorités d'offrir un accès à la santé à tous se heurte à des difficultés de moyens (financiers, infrastructurels). La majorité des communautés disposent de centres de santé, mais plus l'on rentre à l'intérieur du pays, on ne trouve pas toujours ces centres, même dans des zones productrices de cacao.  Les populations doivent se déplacer au chef-lieu du District pour accéder aux facilités sanitaires."
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 3,
              "comment": "Les ménages ont généralement accès aux services de santé, chaque communauté disposant au minimum d'un secouriste. Il existe dans la plupart des communautés un poste de santé avec infirmier/ère. Le score pourrait être \"Moderate\" car la fourniture de médicaments n'est pas toujours optimale dans les communautés."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 2,
              "comment": "Cela dépend des zones. En plus, les coopératives et certaines entreprises aident les agriculteurs dans l'accès aux soins et aux médicaments."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "comment": "Dans la majorité des zones de production, les populations vivent encore majoritairement dans les anciennes habitations (coloniales) des travailleurs, les \"comboios\". L'habitat est exigü pour une famille, souvent dégradé. Dans certaines zones de production de cacao, surtout en relation avec les coopératives d'exportation, on peut rencontrer des constructions individuelles nouvelles."
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities?",
              "scoreValue": 2,
              "comment": "On ne peut répondre \"not at all\", mais pour la majorité de la population des zones cacaoyères, la réponse sera plutôt \"low\" que \"moderate\". Excepté les quelques rares personnes qui ont les moyens de créer des infrastructures sanitaires individuelles, la grande majorité des populations dans les communautés visitées vivent dans des conditions sanitaires difficiles : très faible nombre de latrines (en mauvais état), absence de salles d'eau, déchêts dans les rues. Des efforts sont faits pour entretenir les voies de circulation."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 3,
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 4,
              "comment": "Ecole primaire (jusqu'à 12 ans) gratuite et obligatoire, taux de scolarisation de plus de 90%. L'accessibilité est bonne dans l'ensemble, mais cela ne garantit pas la qualité du contenu de l'enseignement"
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "comment": "Taux de fréquentation du niveau secondaire (jusqu'à 16 ans) de 60%; Volonté de l'Etat de monter l'age de la scolarité obligatoire et gratuite à 16 ans (secondaire). Les parents des zones rurales s'organisent  pour mettre les enfants du cycle secondaire, distant, sous tutelle de parents ou amis\nFormation professionnelle existe, mais à la capitale, non spécifique au secteur agricole et encore moins aux métiers liés au cacao, réservée à une \"élite\""
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?",
              "scoreValue": 3,
              "comment": "Il est de l'intérêt des entreprises de renforcer techniquement leurs personnels mais aussi les producteurs fournisseurs de la matière première."
            }
          ]
        }
      ]
    }
  ]
}