{
  "id": "cowpea-niger",
  "country": "niger",
  "commodity": "cowpea",
  "year": 2020,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2.2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "Les  entreprises renconctrées sont de types tradionnels, artisanal et informel et ainsi, aucune  des ces entreprises impliquées dans la chaine de valeur Niébé n,a la connaissance des 8 conventions internationales ILO sur le travail et dans le pacte international relatif aux droits économiques, sociaux et culturels (PIDESC) et le pacte international relatifs aux droits et politiques (PIDCP)"
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La liberté d'association est permise, les producteurs, des commercants et des consomateurs peuvent se regrouper en association, coopératives et groupements et peuvent par cette voie pouvoir négocier collectivement certains avantages"
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Quand les trvailleurs sont inscrits à la main d'œuvre de travail à travers l'Agence Nigérienne de la Promotion de l'Emploi, ils peuvent bénéficier d'un contrat de travail applicable et équitable. Dans la chaine valeur Niébé ces dispositions sont rarement prises. par conséquent, ils sont faiblement renumérés"
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "On ne note pas de risque de travail forcé, seulement l'utilisation d'une main d'œuvre familiale dans les exploitations agricoles avec l'ulisation des enfants de moins de 14 ans parfois sans leur avis. Chez les femmes transformatrices de niébé ou les meuniers, l'emploi des enfants est très fréquents. Il est difficile de minimiser les risques car aucun controle par les puissances publiques n'est oppéré (Ministère en charge d'action sociale) "
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Dans la chaine de valeur, de la production à la consommation, les travailleurs sont employer de manière informelle, ils temporaires donc ce qui minise le risque de discrimination dans l'embauche. Le savoir faire et l'expérience fait la défférence"
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Au niveau de la production notamment dans  les exploitations familiales, les enfants qui trvaillent ont le niveau primaire,  ensuite au niveau de la transformation, les jeunes filles du niveau primaire et du sécondaire sont employées pour la vente des sous produits comme (beroua, Kossé, etc)"
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 1,
              "scoreText": "Not at all",
              "comment": "dans la chaine de valeur les enfants ne sont pas nécessairement, ce sont exploitations famililales ou des entreprises familiales qui emploient la main d'œuvre familile composée en majorité des enfants"
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "averageText": "Moderate/Low",
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Très peu de précautions sont  prises pour éviter les accident et des atteintes à la santé seulement on note une solidarité d'assistance en cas d'accients"
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 3.5,
          "averageText": "High",
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "En fonction des périodes au cours de la saison et de la disponibilité en main d'œuvre les tarifs journaliers sont fixés et cela correspond généralement aux renumérations standards locaux payés par les institutions"
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "les conditions sont attratives mais dans un contexte informel et de précarité d'emplois pour les jeunes"
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "La réunion du CNCR d’octobre 2014 a entériné ces constats et a pris la décision d’engager un processus d’amendements des textes à travers notamment la formLa réunion du CNCR d’octobre 2014 a entériné ces constats et a pris la décision d’engager un processus d’amendements des textes à travers notamment la formulation d’une Politique Foncière Rurale (PFR). Ce processus de formulation de la PFR amorcé en février 2018 avec l’organisation des Etats Généraux du Foncier Rural. Il est fortement inspiré et orienté par les Directives Volontaire pour une Gouvernance Responsable élaboré par la FAO et les Cadres et Lignes Directrices de l’UA pour les Politiques Foncières en Afrique. Ce processus a aboutit à la formulation de la Politique Foncière Rurale du Niger et adopté en 2021. "
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "les initutions de l'Etat au niveau central, régional , départemental, et communales sont les principaux centres de décisions. Les acteurs de la chaine notamment les producteurs, les colleceturs, transporteurs, transformateurs et consomateurs ont une faible connaissances des lois et les différentes interventions politiques du fait parfois de la faible vulgarisation des textes mais aussi de l'anaphabétism"
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 2.75,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "les projets sont mis en œuvre par des institutions des ministères ou des ONG de développement. Avant le demarrage de chaque projet tous les acteurs sont informés notamment les institutionnels (Préfet, services techniques, maires, chefs traditionnels et les bénéficiaires)"
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "les initutions de l'Etat au niveau central, régional , départemental, et communales sont les principaux centres de décisions. Les acteurs de la chaine notamment les producteurs, les colleceturs, transporteurs, transformateurs et consomateurs ont une faible connaiassances des lois et les différentes interventions politiques du fait parfois de la faible vulgarisation des textes mais aussi de l'anaphabétisme"
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "La réunion du CNCR d’octobre 2014 a entériné ces constats et a pris la décision d’engager un processus d’amendements des textes à travers notamment la formLa réunion du CNCR d’octobre 2014 a entériné ces constats et a pris la décision d’engager un processus d’amendements des textes à travers notamment la formulation d’une Politique Foncière Rurale (PFR). Ce processus de formulation de la PFR amorcé en février 2018 avec l’organisation des Etats Généraux du Foncier Rural. Il est fortement inspiré et orienté par les Directives Volontaire pour une Gouvernance Responsable élaboré par la FAO et les Cadres et Lignes Directrices de l’UA pour les Politiques Foncières en Afrique. Ce processus a aboutit à la formulation de la Politique Foncière Rurale du Niger et adopté en 2021.Mais le problème les acteurs à la base sont toujours faiblement consultés et informés"
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Le niveau de participation des parties prénates s'obtient parl a médiation et la  négaocition et obtention des accords sociaux "
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 2.75,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les textes de lois du code rural prévoit que chacun nigérien a droit à la terre. Dans la pratique ce sont surtout les jeunes et les femmes qui ont un problème d'accès au foncier. La Politique nationale foncière a aussi prevu une promotion de l'accès aux jeunes et femmes au foncier, seulement l'applicabilité sur le terrain reste un grand defi"
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "En cas de perturbations, il y a des mécanismes traditionnels d'entraide, mais aussi les systèmes d'alerte precoce et de gestion des crises et catastrophes mis en ouevre par l'Etat et ses demembrement aux différents échelons du territoire national"
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?  ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "En cas d'expropriation les textes de lois sont clairs, il y a un expropriation pour cause d'utlité publique et une indemisation du prropriétaire qui est juste et préalable, toujours la pratique sur le terrain reste difficile à mettre en ouvre"
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les indemnisations sont prevues pour répondre aux plaintes des parties prénantes  dans les textes de loispour traiter les éventuelles plaintes des parties prénantes et pour des conflits causés par les investisseurs dans la chaine de valeur"
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "populations et des opérateurs ruraux et dans l’axe stratégique N°3 favoriser l’accès à la terre et la sécurisation foncière des femmes, des jeunes et des personnes en situation d’handicap. Dans les mesures  à prendre, il est spécifier l’octroi à ces acteurs un minimum de 35% aménagés par l’Etat et les collectivités aux femmes, jeunes et les personnes en situation de handicap. Par ailleurs, encourager la désignation ou le recrutent des femmes dans les organismes de gestion  et l’administration foncière avec notamment un objectif de 25% des femmes dans les commissions foncières et leur positionnement aux différents postes stratégiques. Dans la pratique, les femmes possèdent des petites parcelles de cultures (moins d’un ha) qu’elles cultivent pour elles-mêmes, mais ces lopins de terre ne sont pas leurs propriétés individuelles, c’est le gérant de l’exploitation qui l’affecte chaque année, donc pas de sécurité foncière. Il reste toujours la question de l'application des dispositions des textes de lois sur le terrain"
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les femmes plus actives dans la transformation dans la CV niébé. Une proportion importante des jeunes femmes comme employées. Par contre, dans certaines régions elles sont absentes dans la production et la commercialisation"
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 2.25,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les entreprises artisanales de tranformation du niébé en farine ou les matériels de transformation des sous produits des acteurs rencontrés appartiennent aux femmes sauf lesmoulin"
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Pour l'accès aux ressources entre les femmes et les hommes , on applique le regime coutumier ou musulman. Pour ce dernier la femme a toujour le 1/3 de la part "
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L'accès au crédit est rare nous avons pas rencontrés des femmes ayant bénéficiées, seulement elles se constituées en groupement et élaborer des dossiers pour etre appuyerappuis formations auprès de certaines ONG. Dans la chaine de valeur on a pas rencontré des femmes ayant bénéficiées des crédits"
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "les femmes organisées en groupements (fabrication du couscous de niébé Béroua bénéficient des appuis formations auprès de certaines ONG"
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2.4,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les femmes plus actives dans la transformation dans la CV niébé. Une proportion importante des jeunes femmes comme employées.Ainsi comme c'est une activité génératrice de revenus, cela incité les paysans à plus produire le niébé, car vendu, trasnformé et consommé facilement"
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "dans les exploitations familiales très rarement sauf les femmes chefs des ménages donc difficilement autonomes sauf chez les divorcées ou les veuves.Mais les femmes trasformatices rencontrées disent qu'elles participent aux travaux de ménages de la famille avant de s'occuper d'autres activités"
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "très rarement le contrôle des revenus est fait par les hommes sauf les femmes chefs des ménages (divorcées ou veuves)"
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "oui surtout les revenus des lopins des terres qu'elles cultivent individuellement. Les transformatrices aussi peuvent controler leur revenu"
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Très rarement, en général cette fonction revient à l'homme au niveau du ménage, mais elles sont toujours consultées avant de prendre les décisions finales en ce qui concernent l'achat ou vente des biens"
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 3.25,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "les femmes sont généralement des groupement féminins, de production ou des transformatrices"
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of? ",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Certaines femmes occupent des position des leaders surtout dans la composition du bureau du groupement ou dans les Champs écoles payasans, les Clubs Dimitra"
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Très rarement pour les femmes rurales,  mais celles qui sont des élues locales (conseils régionaux, ou municipaux ) peuevent influencer les services, le pouvoir territorial et les prises de décision"
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Lors des entretiens on note que dans les grands centres urbains et les gros villages ruraux, les femmes s’expriment en public même en présence des hommes. Mais dans les campagnes reculées les femmes sont réservées,"
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 3.5,
          "averageText": "High",
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Les femmes s'occuent généralement le travail de reprodcution au sein des manages et les hommes la production et les aspects politiques. Il arrive aussi que certaines femmes en fonction des localités font les deux, dans ces condition, les charges de travail des femmes dépassent celles des hommes "
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "dans ce cadre de travail des femmes beaucoup reste à faire, car, elles sont soumises à la corvée d'eau quise fait à pied avec un recipient porté sur la tête et le pillage des graines au mortier, là où les moulins n'existent "
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?\n",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "La Valeur nutritive du  niébé est bien connue et il permet de lutter contre l’insécurité alimentaire en ecourtant la période de sudure \nLe niébé contribut à lutter contre la mal nutrition et augmenter la production locale de nouture\n\nLes fanes et les cosses contribut à un niveau signaficatif à l’alimentation du bétail. a vente du niébé et les fanes permettent aussi au ménages d'acheter de la nourrirure"
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets? \n",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Le développement de la chaine de valeur va permettre à l'augmentation de la production donc de l'offre du produit sur les marchés et avec une baisse des prix et accessible aux ménages vulnérables"
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 3.5,
          "averageText": "High",
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?  ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "En milieu rural nigérien, 90% des revenus des ménages servent à l'achat de nourriture"
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing? ",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Les prix des produits alimentaires fluentuent en fonction des saisons dans l'année. En période des récoltes les prix des produits alimentaires sont toujours au bas. Par contre en période de soudure Mai, Juin, juillet les prix grimpent et le prix est fonction de la nature de la campagne précédente"
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 3.33333333333333,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?  \n",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "la qualité nutritionnelle des aliments s'est améliorée par l'introduction du niébé dans l'alimentation des ménages. Il y a un certain nombre d'années le niébé n'est pas consommé, aujourd'hui il fait parti des habitudes alimentaires des ménages tant ville qu'en camapagne"
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "la qualité nutritionnelle des aliments s'est améliorée par l'introduction du niébé dans l'alimentation des ménages. Il y a un certain nombre d'années le niébé n'est pas consommé, aujourd'hui il fait parti des habitudes alimentaires des ménages tant ville qu'en camapagne"
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "oui la diversité s'est accrue ces dernières avec l'introduction de du niébé dans les habitude alimentaire des ménages et d'autres produits comme les fruits"
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 3,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "réduit avec la diversité des produits, les ménages ont un grand choix et une accessibilité"
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "les variations excessives des prix des denrées alimentaires sont réduites par la vente des prix modérés organisée chaque année en période de soudure par l'Etat dans toute l'étendue du teritroire national"
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2.75,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans tous le pays il existe des organisations et coopératives de producteurs formelles et informelles qui participent à la CV Niébé mais passivement, c'est le cas de: Mooriben, SAA'A , CAIMA, RECA"
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "c'est surtout au niveau des fetières qui peuvent regrouper plusieurs groupements ou assocations dont la fonctionnalité est souvent difficile pour atteindre les vrais acteurs sur le terrain"
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "On note des groupes des fetières des organisations paysannes composés de plusieurs groupement avec un leadership représentatif dans tout le pays avec des responsables qui agissent au nom des dites organisations"
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 4,
              "scoreText": "High",
              "comment": "Ces organisations ont l'habitude de faire des achats groupés d'intrants agricoles ou des vente groupés. On trouve aussi des comptoirs de vente des marchés de demi gros du PRODAF (FIDA) au niveau de certaines poles de développement agricoles"
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2.5,
          "averageText": "Substantial",
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices? ",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "les producteurs agricoles ont accès aux information via le SIMA et aussi les services d'agriculture, les ONG, les champs écoles payasans et les radios rurales. Ce système est renforcé aujourd'hui par les reseaux sociaux et les NTIC"
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Pour que la confiance s'instaure, il faut une bonne circlation des informations et une bonne gouvernance de la CV par tous les acteurs intervenant notamment à travers un encadrement de proximité et des formations des acteurs à la base"
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2.33333333333333,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "les décisions sont souvent prises au niveau des échelles  supérieurs, il y a souvent des consultations à la base, mais très superficiellespour faire comprendre les enjeux par les acteurs de terrain"
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "les pratiques et les connaissances locales sur les itinéraires techniques des cultures, les systèmes des cultures sont transmises de génération en générations à travers les connaissances traditionnelles qui perpétuent les reproduction sociale"
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Les activités communuautaires se résume aux trvaux colletifs (Gayya) au niveau des petites exploitations familiales pour aider certaines personnes qui manquent de main d'œuvre "
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 2.33333333333333,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L'accès aux soins de santé est privatisé et les pouplations rurales sont en général pauvres et ne veulent pas dépenser pour les soins de santé, ce qui rend précaire cet aspect"
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "Dans chaque village adminsitratif de plus de 1000habitants , on trouve une case de santé pour les premiers soins et les Centre de Soins Intensif (CSI) dans les gros villages et les chefs lieux de communes. On trouveactuellement un maillage des centres de santé qui sont de plus en plus proche des populations rurales"
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "les premiers soins, le paludisme, les diarrhées ou la toux, mais pour les disgnostic de certaines maladies et les achouchements il faut parcourir des distances longues parfois en charrettes, à moto ou à pieds avec tous les risques potentiels"
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 2,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans les gros villages des habitations sont faites en banco et les hameaux en les cases en paillotes, où on ne trouve pas des lattrines, donc la qualité des habitations en milieu rural reste à désirée"
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities? ",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Dans les villages administratifs on trouve des mini Adduction d'eau potable, mais en mileu rural bon nombre des populations consomment l'eau des puits voire des mares dont la qualité n'est bonne. Très peu des villages ont des latrines suffisantes avec des risques de contamination"
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.33333333333333,
          "averageText": "Moderate",
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "scoreText": "Substantial",
              "comment": "l'école primaire est surtout accessible pour les ménages sédentaires (villages) mais elle reste inaccessible pour les pasteurs et les agrospasteurs qui se trouvent souvent éloignés des gros centres"
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "L'enseignements secondaire et ou professionnel reste encore difficilement accessibles en raison de l'éloignement des rares centres qui existent des centres urbains et de certains ménages ruraux"
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?\n",
              "scoreValue": 2,
              "scoreText": "Moderate/Low",
              "comment": "Actuellement tous les chefs lieux de département du Niger et certaines communes sont dotés des centres de formations professionnelles , il reste à évaluer la qualité et comment les bénéficiaires s'investissent dans la chaine de valeur niébé"
            }
          ]
        }
      ]
    }
  ]
}
