{
  "id": "palm-oil-sierra-leone",
  "country": "sierra-leone",
  "commodity": "Palm Oil",
  "year": null,
  "type": "social",
  "socialData": [
    {
      "title": "1. WORKING CONDITIONS",
      "groups": [
        {
          "title": "1.1 Respect of labour rights",
          "averageValue": 2.2,
          "questions": [
            {
              "text": "1.1.1 To what extent do companies involved in the value chain respect the standards elaborated in the 8 fundamental ILO international labour conventions and in the ICESCR  and ICCPR?",
              "scoreValue": 2,
              "comment": "Majority of workers across different part of the value chain are earning much less than the minimum wages (~800 USD per annum). The worse-off are farm level workers, working on farms and oil palm processing sites. Relatively better-off are industrial level workers, where the wages and working conditions are relatively ‘decent’ and are in reasonable compliance with national and international labour laws and conventions."
            },
            {
              "text": "1.1.2 Is freedom of association allowed and effective (collective bargaining)?",
              "scoreValue": 1,
              "comment": "None of these workers have any type of documentation of their engagement in the full-time or part-time employment. Given this arrangement and level of unemployment /under-employment, there is no association of workers and all collective bargaining possibilities are nullified."
            },
            {
              "text": "1.1.3 To what extent do workers benefit from enforceable and fair contracts?",
              "scoreValue": 2,
              "comment": "Except industrial staff employed at Socfin, Gold Tree and Natural Habitat, most other workers in the value chain are ‘informal’ workers meaning that they neither have a contract nor any benefits (health, insurance, pension etc.)."
            },
            {
              "text": "1.1.4 To what extent are risks of forced labour in any segment of the value chain minimised?",
              "scoreValue": 3,
              "comment": "Most of soap factories are in urban areas where the unemployment rate in urban areas in the country is around 10% (Labour survey, 2014). Under-employment rate is much higher, though not reported or analysed by this survey. Clearly, the unskilled or semi-skilled labour is easily available in the country. The study team did not come across any instances of forced labour  or bonded labour in the value chain."
            },
            {
              "text": "1.1.5 To what extent are any risks of discrimination in employment for specific categories of the population minimised?",
              "scoreValue": 3,
              "comment": "The discrimination in employment based on kinship, sex, other affiliations was not observed in the value chain."
            }
          ]
        },
        {
          "title": "1.2 Child Labour",
          "averageValue": 2.5,
          "questions": [
            {
              "text": "1.2.1 Degree of school attendance in case  children are working (in any segment of the value chain)?",
              "scoreValue": 2,
              "comment": "Even though school enrolment figures are increasing along with education investments and standards, continued incidence of child labour (paid jobs) are observed on farms, oil palm processing sites and in soap factories. These in most likelihoods are school drop outs. The secondary data from different household surveys corroborates this finding."
            },
            {
              "text": "1.2.2 Are children protected from exposure to harmful jobs?",
              "scoreValue": 3,
              "comment": "It is observed that the children (aged 12-17) who gets involved in palm production and processing processes or in soap factories are generally not given the most hazardous activities like chemical spraying, brushing, harvesting, heating etc."
            }
          ]
        },
        {
          "title": "1.3 Job safety",
          "averageValue": 2,
          "questions": [
            {
              "text": "1.3.1 Degree of protection from accidents and health damages (in any segment of the value chain)?",
              "scoreValue": 2,
              "comment": "A very poor working environment were witnessed in soap factories and on the FFB processing sites. Many concerning issues at these work places could enhance health and safety risks of workers."
            }
          ]
        },
        {
          "title": "1.4 Attractiveness",
          "averageValue": 2,
          "questions": [
            {
              "text": "1.4.1 To what extent are remunerations in accordance with local standards?",
              "scoreValue": 2,
              "comment": "Except industrial part of the value chain, most workers in the value chain are earning much less than the minimum wages (~800 USD per annum)"
            },
            {
              "text": "1.4.2 Are conditions of activities attractive for youth?",
              "scoreValue": 2,
              "comment": "Based on remunerations received and generally very poor working conditions, the attractiveness of the job of transporters and loaders working at the trading points and those of soap factory workers would be least. The job of workers at farm or processing sites would be equally less attractive for youth as they get only about 250-300 USD per annum."
            }
          ]
        }
      ]
    },
    {
      "title": "2. LAND & WATER RIGHTS",
      "groups": [
        {
          "title": "2.1 Adherence to VGGT ",
          "averageValue": 1,
          "questions": [
            {
              "text": "2.1.1 Do the companies/institutions involved in the value chain declare adhering to the VGGT?",
              "scoreValue": 1,
              "comment": "The examples of large-scale land leases in the value chain suggest history of violations and non-compliances with the principles of VGGT. However, lessons have been learnt. Clear demonstrable evidence is seen that companies have improved their land-leasing process. A group of champions like Namati, WHH, FAO etc. are playing instrumental roles and multi-stakeholder partnerships are emerging. This seems to promise a better future."
            },
            {
              "text": "2.1.2 If large scale investments for land aquisition are at stake, do the involved companies/institutions apply the 'Guide to due diligence of agribusiness projects that affect land and property rights'?",
              "scoreValue": 1,
              "comment": "The 'due diligence' guide or tools have not been applied till recently. The value chain has seen many controversial investments some of which are cited as failures."
            }
          ]
        },
        {
          "title": "2.2 Transparency, participation and consultation",
          "averageValue": 1,
          "questions": [
            {
              "text": "2.2.1  Level of prior disclosure of project related information to local stakeholders?",
              "scoreValue": 1,
              "comment": "As stated above, Socfin and Gold tree had adopted a ‘top-down’ approach to land acquisition in the beginning. Learning from experiences, these companies have introduced more transparency, participation and consultation in subsequent processes of land acquisition."
            },
            {
              "text": "2.2.2 Level of accessibility of intervention policies, laws, procedures and decisions to all stakeholders of the value chain?",
              "scoreValue": 1,
              "comment": "When Chiefs signed contracts with investors, sometimes they do not adequately inform their community members or the public on consultations, negotiations and the details of the final contract agreement between customary authorities and investors on compensation for public land or on the role of government agencies. However, LGAF panel members reported that the signatories do not always have copies of the contracts and are not fully aware of the terms of the leases or even the land area covered by the contract."
            },
            {
              "text": "2.2.3  Level of participation and consultation of all individuals and groups in the decision-making process?",
              "scoreValue": 1,
              "comment": "The Environmental and Social Impact Assessments (ESIA) are being done, however proper ESIA will mean free, prior and informed consent which is still a long-way to go in large-scale land investments seen in the value chain."
            },
            {
              "text": "2.2.4 To what extent prior consent of those affected by the decisions was reached?",
              "scoreValue": 1,
              "comment": "In practice, the companies are learning to work with the smallholders. The challenge in increasing transparency, participation and consultation lies in the existing legal and regulatory framework for land governance. The approach to build up a strong legal and regulatory framework for land governance is to have a longer term, broader vision for the country."
            }
          ]
        },
        {
          "title": "2.3  Equity,compensation and justice",
          "averageValue": 1.5,
          "questions": [
            {
              "text": "2.3.1  Do the locally applied rules promote secure and equitable tenure rights or access to land and water?",
              "scoreValue": 1,
              "comment": "Equity, compensation and justice have been hostage to the discretions of MDAs and have led to compromises on legitimate tenure rights of individuals and communities. The social and environmental impact assessment, as per stakeholders interviewed, have not been done properly even though EPA have charged the investors upwards of $100,000 for this exercise."
            },
            {
              "text": "2.3.2 In case disruption of livelihoods is expected, have alternative strategies been considered?",
              "scoreValue": 2,
              "comment": "Most of the companies in the value chain have been actively supporting their communities with wide-range of interventions. Many examples of these are cited in the study report.These interventions are not strategic for addressing household economic needs. Also there is presently a complete dearth of data related to socio-economic impact of different community engagement activities from Socfin, Gold tree and Natural Habitat."
            },
            {
              "text": "2.3.3 Where expropriation is indispensable: is a system for ensuring fair and prompt compensation in place (in accordance with the national law and publically acknowledged as being fair)?",
              "scoreValue": 1,
              "comment": "The formula for division of compensation or proceeds from land-lease leads to a very small actual compensation in the hands of the land-owners who are parting away with their lands and livelihoods. Based on interactions with landowners and other key stakeholders involved in land-leasing and land governance, the study team calculations shows that an appropriate compensation level could be around $100-150 per hectare per annum. This will ensure that the farmer get at least about $50-75 per hectare per annum from the land-lease."
            },
            {
              "text": "2.3.4 Are there provisions foreseen to address stakeholder complains and for arbitration of possible conflicts caused by value chain investments?",
              "scoreValue": 2,
              "comment": "The new NLP contains some provisions to address stakeholders’ complaints and conflict resolution. But it falls short on many accounts. Further the NLP need to design mechanisms that can support communities seeking compliance or redress e.g. independent legal assistance and representation during negotiations and accessible complaint mechanisms for non-compliance by investors."
            }
          ]
        }
      ]
    },
    {
      "title": "3. GENDER EQUALITY",
      "groups": [
        {
          "title": "3.1 Economic activities",
          "averageValue": 2,
          "questions": [
            {
              "text": "3.1.1 Are risks of women being excluded from certain segments of the value chain minimised?",
              "scoreValue": 1,
              "comment": "Women are involved economically in all segments of the value chain, except the industrial segment. TThe industrial segment of the VC offers better wages and working conditions and so there is a possibility that including more women in industrial segment can potentially create opportunities for them to earn decent wages in reasonable working conditions. Making this happen will require policies and programmes which support upgradation of women's agency and opportunities."
            },
            {
              "text": "3.1.2 To what extent are women active in the value chain (as producers, processors, workers, traders…)?",
              "scoreValue": 3,
              "comment": "Women play substantial role in palm oil production and processing. However this role is not well recognised and rewarded. On the other hand, women are highly visible in trading part of the VC where they have direct control of incomes they accrue from palm oil trade."
            }
          ]
        },
        {
          "title": "3.2 Access to resources and services",
          "averageValue": 2,
          "questions": [
            {
              "text": "3.2.1 Do women have ownership of assets (other than land)?",
              "scoreValue": 2,
              "comment": "Women ownership of assets (such as housing) are very low, which is partly explained by historical context, socio-cultural norms and patrilineal systems of the Sierra Leonean society. The DHS survey (2013) suggest that only 5% women have ownership of house."
            },
            {
              "text": "3.2.2 Do women have equal land rights as men?",
              "scoreValue": 2,
              "comment": "Most plots are owned by men; women typically own smaller plots. Of all plots, 67.8 percent are owned by men; 20.7 percent are owned by women; and 11.6 percent are owned jointly by men and women (Labour survey, 2014). In the WFP-CFSVA (2015), over 42.0 percent of women reported that they had access to land, with 20% women owning land. The LGAF report states that women are not present at consultations with investors; and when they are present, they have no voice. As a result, women are not entitled to a share of land rental fees on their own."
            },
            {
              "text": "3.2.3 Do women have access to credit?",
              "scoreValue": 2,
              "comment": "The women are actively involved economically in all parts of the VC, yet their access to financial and agriculture extension services are very poor. SIGI data has reported ‘very high’ level of discrimination in women's access to resources and assets. The data from the World Bank Global Financial Index (FINDEX) for Sierra Leone suggest that 12% women have an account at a financial institution, which is only 7% in rural areas. Only 5% women have received any transfers from the Government in past one year. Only 3% have borrowed from a financial institution."
            },
            {
              "text": "3.2.4 Do women have access to other services (extension services, inputs…)?",
              "scoreValue": 2,
              "comment": "While there is a generally very low access to other services, in the VC, the financial inclusion and access to agriculture extension services in relatively much better for women who are involved as members of FBOs and ABCs."
            }
          ]
        },
        {
          "title": "3.3 Decision making",
          "averageValue": 2,
          "questions": [
            {
              "text": "3.3.1 To what extent do women take part in the decisions related to production?",
              "scoreValue": 2,
              "comment": "Women have relatively less say in the household decision-making at ‘production and processing’ segment of the VC."
            },
            {
              "text": "3.3.2 To what extent are women autonomous in the organisation of their work?",
              "scoreValue": 3,
              "comment": "Women are playing active role in all parts of the VC (except industrial segment) where they have reasonable clarity and autonomy to perform their roles."
            },
            {
              "text": "3.3.3 Do women have control over income?",
              "scoreValue": 2,
              "comment": "Women have relatively more control over income when they are earning themseleves, e.g. in trading segment of the VC. Women have very little control over their income in 'production and processing' segment of the VC."
            },
            {
              "text": "3.3.4 Do women earn independent income?",
              "scoreValue": 2,
              "comment": "Same as above"
            },
            {
              "text": "3.2.5 Do women take part in decisions on the purchase, sale or transfer of assets?",
              "scoreValue": 1,
              "comment": "Not so far, however new National Land Policy provide specific provisions for \"joint spousal consent to land disposals\". The implementation of the policy is yet to be promulgated."
            }
          ]
        },
        {
          "title": "3.4 Leadership and empowerment",
          "averageValue": 2.25,
          "questions": [
            {
              "text": "3.4.1 Are women members of groups, trade unions, farmers' organisations?",
              "scoreValue": 3,
              "comment": "Women are members of FBOs and ABCs and constitute 25-40% membership of these groups. About 20% of these ABCs have palm oil trading as their main business."
            },
            {
              "text": "3.4.2 Do women have leadership positions within the organisations they are part of?",
              "scoreValue": 2,
              "comment": "Few of these FBOs and ABCs have women as leaders. However, there is some evidence that where women are leaders, these groups are operating well."
            },
            {
              "text": "3.4.3 Do women have the power to influence services, territorial power and policy decision making?",
              "scoreValue": 2,
              "comment": "Women have limited presence, visibility and voice within the groups where they are members. With women forums and other women empowerment initiatives, their presence, visibility and voice is getting stregnthened though much more efforts are needed in this direction."
            },
            {
              "text": "3.4.4 Do women speak in public?",
              "scoreValue": 2,
              "comment": "Women's ability to speak in public is dependent upon their abilities and on opportunities available to them. Participation in different type of groups enhances both their abilities and opportunities as is seen in the cases studied."
            }
          ]
        },
        {
          "title": "3.5 Hardship and division of labour",
          "averageValue": 2.5,
          "questions": [
            {
              "text": "3.5.1 To what extent are the overall work loads of men and women equal (including domestic work and child care)?",
              "scoreValue": 2,
              "comment": "The women do more than 60% of the job on palm production and processing aspects (KII, FGDs). The women (and some children) are highly involved in processing activities, sieving and boiling; in carrying, fetching water, assisting in firewood etc. Moreover, women take on most of responsibilities related to domestic work and child care as men play very limited role in these spheres."
            },
            {
              "text": "3.5.2 Are risks of women being subject to strenuous work minimised (e.g. using labour saving technologies…)?",
              "scoreValue": 3,
              "comment": "The strenuous activities – such as agro-chemical application, harvesting, clearing fruits, transporting oil etc. - across the value chain are mostly carried out by men."
            }
          ]
        }
      ]
    },
    {
      "title": "4. FOOD AND NUTRITION SECURITY",
      "groups": [
        {
          "title": "4.1 Availability of food ",
          "averageValue": 2,
          "questions": [
            {
              "text": "4.1.1 Does the local production of food increase?",
              "scoreValue": 2,
              "comment": "Oil palm value chain is important in a context of decline in absolute availability of staple food over the years as palm oil is an important source of dietary fat and income for smallholder producers. However, the FAO data shows that oil palm production and productivity have been stagnant over the years"
            },
            {
              "text": "4.1.2 Are food supplies increasing on local markets?",
              "scoreValue": 2,
              "comment": "In the palm growing areas, the study team met a group of farmers whose Boli rice crop have failed this year. Main months of food-scarcity are June-September as during this time reserve food stocks are finished, and rain prevent palm harvesting and processing activities.Incomes from oil palm provides a safety net in this situation."
            }
          ]
        },
        {
          "title": "4.2 Accessibility of food ",
          "averageValue": 2,
          "questions": [
            {
              "text": "4.2.1 Do people have more income to allocate to food?",
              "scoreValue": 2,
              "comment": "The incomes of palm producers and processors are not growing commensurately with food inflation (~15% per annum since 2015), increasing deficit pressures on the household economy. Family safety net is non-existent. Farming investments are very low (max 10-15% of income). The WFP CFSVA (2015) data shows that rural households spend on average 63% of their total expenditure on food. Borrowing money to buy food is common (52%)."
            },
            {
              "text": "4.2.2 Are (relative) consumers food prices decreasing?",
              "scoreValue": 2,
              "comment": "The consumer food prices are increasing at much faster than incomes, further the consumer food prices are increasing at higher rate (~18%) than even the overall rate of inflation (~16%) in the country. Under such conditions, the trend of high and rising food prices poses a serious threat to food security in Sierra Leone (WFP CFSVA 2015)."
            }
          ]
        },
        {
          "title": "4.3 Utilisation and nutritional adequacy ",
          "averageValue": 2,
          "questions": [
            {
              "text": "4.3.1 Is the nutritional quality of available food improving?",
              "scoreValue": 2,
              "comment": "Main family diet in Malen chiefdom, where study team visited, is rice and cassava. Bush meat (which comes from another chiefdom) is eaten sometimes. Goat is eaten on very special occasions. Fish is eaten sometimes (getting healthful omega-3 fats, nutrients such as vitamin D and selenium, protein etc.). In this chiefdom, people do not eat chickens, occasionally eat fruits. Most just eat rice with palm oil. The diet clearly lacks proteins and vitamins."
            },
            {
              "text": "4.3.2 Are nutritional practices being improved?",
              "scoreValue": 2,
              "comment": "Fruit and vegetable farming is an unused potential for lowering vulnerability and strengthening nutrition (WHH data)."
            },
            {
              "text": "4.3.3 Is dietary diversity increased?",
              "scoreValue": 2,
              "comment": "The WFP study (CFSVA, 2015) found out that food insecure households consume a diet insufficiently diverse for good health and wellbeing, with 56.8 percent of households consuming four or less food groups on a weekly basis, and 13.9 percent of households consuming two food groups or less on a weekly basis."
            }
          ]
        },
        {
          "title": "4.4 Stability ",
          "averageValue": 1,
          "questions": [
            {
              "text": "4.4.1 Is risk of periodic food shortage for household reduced?",
              "scoreValue": 1,
              "comment": "The food shortages during June-Sep are commonplace as no harvest available and not enough storage left for the period. The palm producers and processors are resorting to taking loan at that time from oil traders. The average loan size is 60,000 Le with a year payback of 50% in kind (in oil). About 75% families take loan to cope with food shortage and to pay school fees."
            },
            {
              "text": "4.4.2 Is excessive food price variation reduced?",
              "scoreValue": 1,
              "comment": "Data collected during the study along with secondary data (from the World Bank and Statistics SL) shows red oil price increasing by 108%, masanke increasing by 136% and rice prices increasing by 80% in last 5-6 years. This has placed enormous stress on household economy for palm producers and processors."
            }
          ]
        }
      ]
    },
    {
      "title": "5. SOCIAL CAPITAL",
      "groups": [
        {
          "title": "5.1 Strength of producer organisations",
          "averageValue": 2.25,
          "questions": [
            {
              "text": "5.1.1 Do formal and informal farmer organisations /cooperatives participate in the value chain?",
              "scoreValue": 3,
              "comment": "FBOs and ABCs are strongly involved in palm oil trading. Gold tree and Natural Habitat has promoted out-growers' groups. Many other similar initiatives are seen among palm communities in the country."
            },
            {
              "text": "5.1.2 How inclusive is group/cooperative membership?",
              "scoreValue": 2,
              "comment": "More than half of palm producers and processors are not part of any FBOs or ABCs and therefore unable to get the benefits generally accrued to the members of these groups."
            },
            {
              "text": "5.1.3 Do groups have representative and accountable leadership?",
              "scoreValue": 2,
              "comment": "The main challenge FBOs /ABCs face are the lack of accountable and transparent leadership. This has been established by many studies conducted with these groups."
            },
            {
              "text": "5.1.4 Are farmer groups, cooperatives and associations able to negotiate in input or output markets?",
              "scoreValue": 2,
              "comment": "The FBOs are providing loan at 15% interest to palm producers and processors. The FBOs /ABCs are participating in output markets through palm oil trading. The FBOs and ABCs can potentially play larger role in the input and output markets of the value chain."
            }
          ]
        },
        {
          "title": "5.2 Information and confidence",
          "averageValue": 2,
          "questions": [
            {
              "text": "5.2.1 Do farmers in the value chain have access to information on agricultural practices, agricultural policies, and market prices?",
              "scoreValue": 2,
              "comment": "The farmers in the value chain have very low access to information and agriculture extension services. These are constraining to farmers for achieving higher agricultural productivity."
            },
            {
              "text": "5.2.2 To what extent is the relation between value chain actors perceived as trustworthy?",
              "scoreValue": 2,
              "comment": "The trustworthiness of relationship depends upon the quality of the group and strength of its leadership."
            }
          ]
        },
        {
          "title": "5.3 Social involvement",
          "averageValue": 2.66666666666667,
          "questions": [
            {
              "text": "5.3.1 Do communities participate in decisions that impact their livelihood?",
              "scoreValue": 2,
              "comment": "Land owners are not actively consulted in the land-lease process. Similarly, women have very little say in majority of decisions which affect their lives and livelihoods."
            },
            {
              "text": "5.3.2 Are there actions to ensure respect of traditional knowledge and resources?",
              "scoreValue": 3,
              "comment": "Natural Habitat is promoting organic production principles based on traditional knowledge and resources"
            },
            {
              "text": "5.3.3 Is there participation in voluntary communal activities for benefit of the community",
              "scoreValue": 3,
              "comment": "Farmers participate in communal activities – which are both economic and cultural -TechnoServe in Gold tree out-grower scheme is promoting a unique engagement model of communal activities for management of palm plantations of individual land-owners."
            }
          ]
        }
      ]
    },
    {
      "title": "6. LIVING CONDITIONS",
      "groups": [
        {
          "title": "6.1 Health services",
          "averageValue": 1.66666666666667,
          "questions": [
            {
              "text": "6.1.1 Do households have access to health facilities?",
              "scoreValue": 2,
              "comment": "Basic health infrastructure in rural areas in Sierra Leone, including in palm growing areas, is very limited.Primary health centres are available approximately 2-3 miles from a village. The secondary hospitals are further away from villages e.g. Pujehun hospital is 12 miles away from communities in Malen chiefdom."
            },
            {
              "text": "6.1.2 Do households have access to health services?",
              "scoreValue": 2,
              "comment": "The general health issues experienced by palm producers and processors are – Malaria, Hernia, snake bite, Ulcer (stomach), Diarrhoea, Gonorrhoea and other STDs. The first line of treatment in most cases is village-level herbalist (a registered herbalist in some case). If that does not work, then people go to a nearby government health facility (PHC)."
            },
            {
              "text": "6.1.3  Are health services affordable for households?",
              "scoreValue": 1,
              "comment": "The cost of local treatment is around 10,000 Le (~1.5 USD), the cost of treatment through a PHC is exorbitant at ~70,000 to 230,000 (~10 to 30 USD), depending on the disease. The health services are rudimentary and increasingly less affordable."
            }
          ]
        },
        {
          "title": "6.2 Housing",
          "averageValue": 1,
          "questions": [
            {
              "text": "6.2.1 Do households have access to good quality accomodations?",
              "scoreValue": 1,
              "comment": "Most (>80%) palm producers and processors reside in dilapidated dwellings."
            },
            {
              "text": "6.2.2 Do households have access to good quality water and sanitation facilities?",
              "scoreValue": 1,
              "comment": "Drinking water is mostly taken from open-sources (streams and river). Government schools are in various states of disrepair. The awareness on sanitation issues are very limited."
            }
          ]
        },
        {
          "title": "6.3 Education and training",
          "averageValue": 2.33333333333333,
          "questions": [
            {
              "text": "6.3.1 Is primary education accessible to households?",
              "scoreValue": 3,
              "comment": "71 percent of children of primary school age are attending school—an improvement from 2008, when it was estimated at 62 percent at the primary school level (DHS, 2013).The situation is changing for the current generation with most school-age boys and girls being in school, as the country is rebuilding schools (destroyed by the war) and increasing efforts on primary school enrolment."
            },
            {
              "text": "6.3.2 Are secondary and/or vocational education accessible to households?",
              "scoreValue": 2,
              "comment": "Drop-out rates (after primary) continue to be higher due to lack of schooling infrastructure and very high fees. The cost of education for a child is (as estimated during a FGD) around 400,000 to 500,000 Le; 50 to 70 USD per year, which is steep and unaffordable for majority of people and is one of cause of indebtedness for palm producers and processors."
            },
            {
              "text": "6.3.3 Existence and quality of in-service vocational training provided by the investors in the value chain?",
              "scoreValue": 2,
              "comment": "Many areas of education and training for palm producers and processors are not being adequately addressed by the government agencies or by the private sector companies."
            }
          ]
        }
      ]
    }
  ]
}